{"id":127,"date":"2022-04-02T11:01:37","date_gmt":"2022-04-02T09:01:37","guid":{"rendered":"http:\/\/derdonaustaedter.at\/?page_id=127"},"modified":"2022-04-21T16:33:32","modified_gmt":"2022-04-21T14:33:32","slug":"impressum","status":"publish","type":"page","link":"http:\/\/derdonaustaedter.at\/impressum\/","title":{"rendered":"Impressum"},"content":{"rendered":"\n<p>Informationspflicht laut \u00a75 E-Commerce Gesetz, \u00a714 Unternehmensgesetzbuch, \u00a763 Gewerbeordnung und Offenlegungspflicht laut \u00a725 Mediengesetz.<\/p>\n\n\n\n<p>G\u00fcnter Duba<br>Hardeggasse 69\u201371, Stiege 29, T\u00fcr 4,<br>1220 Wien,<br>\u00d6sterreich<\/p>\n\n\n\n<p><strong>Tel.:<\/strong> +43 66473563983<br><strong>E-Mail:<\/strong> <a href=\"mailto:kontakt@derdonaustaedter.at\">kontakt@derdonaustaedter.at<\/a><\/p>\n\n\n\n<p class=\"gb-headline gb-headline-80db65b8\"><span class=\"gb-icon\"><svg aria-hidden=\"true\" role=\"img\" height=\"1em\" width=\"1em\" viewBox=\"0 0 496 512\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\"><path fill=\"currentColor\" d=\"M248 8C111 8 0 119 0 256s111 248 248 248 248-111 248-248S385 8 248 8zm0 96c48.6 0 88 39.4 88 88s-39.4 88-88 88-88-39.4-88-88 39.4-88 88-88zm0 344c-58.7 0-111.3-26.6-146.5-68.2 18.8-35.4 55.6-59.8 98.5-59.8 2.4 0 4.8.4 7.1 1.1 13 4.2 26.6 6.9 40.9 6.9 14.3 0 28-2.7 40.9-6.9 2.3-.7 4.7-1.1 7.1-1.1 42.9 0 79.7 24.4 98.5 59.8C359.3 421.4 306.7 448 248 448z\"><\/path><\/svg><\/span><span class=\"gb-headline-text\">Soziale Kontaktm\u00f6glichkeiten<\/span><\/p>\n\n\n<nav class=\"wp-container-2 is-responsive wp-block-navigation\" aria-label=\"Social Media\"><button aria-haspopup=\"true\" aria-label=\"Men\u00fc \u00f6ffnen\" class=\"wp-block-navigation__responsive-container-open \" data-micromodal-trigger=\"modal-1\"><svg width=\"24\" height=\"24\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" viewBox=\"0 0 24 24\" aria-hidden=\"true\" focusable=\"false\"><rect x=\"4\" y=\"7.5\" width=\"16\" height=\"1.5\" \/><rect x=\"4\" y=\"15\" width=\"16\" height=\"1.5\" \/><\/svg><\/button>\n\t\t\t<div class=\"wp-block-navigation__responsive-container  \" style=\"\" id=\"modal-1\">\n\t\t\t\t<div class=\"wp-block-navigation__responsive-close\" tabindex=\"-1\" data-micromodal-close>\n\t\t\t\t\t<div class=\"wp-block-navigation__responsive-dialog\" aria-label=\"Men\u00fc\">\n\t\t\t\t\t\t\t<button aria-label=\"Men\u00fc schlie\u00dfen\" data-micromodal-close class=\"wp-block-navigation__responsive-container-close\"><svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" viewBox=\"0 0 24 24\" width=\"24\" height=\"24\" aria-hidden=\"true\" focusable=\"false\"><path d=\"M13 11.8l6.1-6.3-1-1-6.1 6.2-6.1-6.2-1 1 6.1 6.3-6.5 6.7 1 1 6.5-6.6 6.5 6.6 1-1z\"><\/path><\/svg><\/button>\n\t\t\t\t\t\t<div class=\"wp-block-navigation__responsive-container-content\" id=\"modal-1-content\">\n\t\t\t\t\t\t\t<ul class=\"wp-block-navigation__container\"><li class=\" wp-block-navigation-item wp-block-navigation-link\"><a class=\"wp-block-navigation-item__content\"  href=\"https:\/\/www.facebook.com\/vienna22\"><span class=\"wp-block-navigation-item__label\">Facebook<\/span><\/a><\/li><li class=\" wp-block-navigation-item wp-block-navigation-link\"><a class=\"wp-block-navigation-item__content\"  href=\"https:\/\/twitter.com\/von_guenter\"><span class=\"wp-block-navigation-item__label\">Twitter<\/span><\/a><\/li><li class=\" wp-block-navigation-item wp-block-navigation-link\"><a class=\"wp-block-navigation-item__content\"  href=\"https:\/\/www.instagram.com\/von_guenter\/\"><span class=\"wp-block-navigation-item__label\">Instagram<\/span><\/a><\/li><li class=\" wp-block-navigation-item wp-block-navigation-link\"><a class=\"wp-block-navigation-item__content\"  href=\"https:\/\/profiles.wordpress.org\/vienna22\"><span class=\"wp-block-navigation-item__label\">WordPress<\/span><\/a><\/li><\/ul>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t<\/div><\/nav>\n\n\n<h2>Datenschutzerkl\u00e4rung<\/h2>\n\n\n\n<p><a href=\"https:\/\/derdonaustaedter.at\/datenschutzerklaerung\">https:\/\/derdonaustaedter.at\/datenschutzerklaerung<\/a><\/p>\n\n\n\n<h2 id=\"urheberrechtshinweis\">Urheberrechtshinweis<\/h2>\n\n\n\n<p>Alle Inhalte dieser Webseite (Bilder, Fotos, Texte, Videos) unterliegen dem Urheberrecht. Bitte fragen Sie mich, bevor Sie die Inhalte dieser Website verbreiten, vervielf\u00e4ltigen oder verwerten, wie zum Beispiel auf anderen Websites erneut ver\u00f6ffentlichen. <\/p>\n\n\n\n<p>Sollten Sie auf dieser Webseite Inhalte finden, die das Urheberrecht verletzen, bitten wir Sie mich zu kontaktieren.<\/p>\n\n\n\n<p>Quelle: Erstellt mit dem <a href=\"https:\/\/www.adsimple.at\/impressum-generator\/\">Impressum Generator<\/a> von AdSimple<\/p>\n\n\n\n<h1>Datenschutzerkl\u00e4rung<\/h1>\n\n\n\n<h2>Inhaltsverzeichnis<\/h2>\n\n\n\n<ul><li><a href=\"#einleitung-ueberblick\">Einleitung und \u00dcberblick<\/a><\/li><li><a href=\"#anwendungsbereich\">Anwendungsbereich<\/a><\/li><li><a href=\"#rechtsgrundlagen\">Rechtsgrundlagen<\/a><\/li><li><a href=\"#kontaktdaten-verantwortliche\">Kontaktdaten des Verantwortlichen<\/a><\/li><li><a href=\"#speicherdauer\">Speicherdauer<\/a><\/li><li><a href=\"#rechte-dsgvo\">Rechte laut Datenschutz-Grundverordnung<\/a><\/li><li><a href=\"#sicherheit-datenverarbeitung\">Sicherheit der Datenverarbeitung<\/a><\/li><li><a href=\"#kommunikation\">Kommunikation<\/a><\/li><li><a href=\"#cookies\">Cookies<\/a><\/li><li><a href=\"#webhosting-einleitung\">Webhosting Einleitung<\/a><\/li><li><a href=\"#social-media-einleitung\">Social Media Einleitung<\/a><\/li><li><a href=\"#blogs-und-publikationsmedien-einleitung\">Blogs und Publikationsmedien Einleitung<\/a><\/li><li><a href=\"#partnerprogramme-einleitung\">Partnerprogramme Einleitung<\/a><\/li><li><a href=\"#content-delivery-networks-einleitung\">Content Delivery Networks Einleitung<\/a><\/li><\/ul>\n\n\n\n<h2 id=\"einleitung-ueberblick\">Einleitung und \u00dcberblick<\/h2>\n\n\n\n<p>Wir haben diese Datenschutzerkl\u00e4rung (Fassung 02.04.2022-121985008) verfasst, um Ihnen gem\u00e4\u00df der Vorgaben der <a href=\"https:\/\/eur-lex.europa.eu\/legal-content\/DE\/ALL\/?uri=celex%3A32016R0679&amp;tid=121985008\" target=\"_blank\" rel=\"noreferrer noopener\">Datenschutz-Grundverordnung (EU) 2016\/679<\/a> und anwendbaren nationalen Gesetzen zu erkl\u00e4ren, welche personenbezogenen Daten (kurz Daten) wir als Verantwortliche \u2013 und die von uns beauftragten Auftragsverarbeiter (z. B. Provider) \u2013 verarbeiten, zuk\u00fcnftig verarbeiten werden und welche rechtm\u00e4\u00dfigen M\u00f6glichkeiten Sie haben. Die verwendeten Begriffe sind geschlechtsneutral zu verstehen.<br><strong>Kurz gesagt:<\/strong> Wir informieren Sie umfassend \u00fcber Daten, die wir \u00fcber Sie verarbeiten.<\/p>\n\n\n\n<p>Datenschutzerkl\u00e4rungen klingen f\u00fcr gew\u00f6hnlich sehr technisch und verwenden juristische Fachbegriffe. Diese Datenschutzerkl\u00e4rung soll Ihnen hingegen die wichtigsten Dinge so einfach und transparent wie m\u00f6glich beschreiben. Soweit es der Transparenz f\u00f6rderlich ist, werden technische <strong>Begriffe leserfreundlich erkl\u00e4rt<\/strong>, <strong>Links<\/strong> zu weiterf\u00fchrenden Informationen geboten und <strong>Grafiken<\/strong> zum Einsatz gebracht. Wir informieren damit in klarer und einfacher Sprache, dass wir im Rahmen unserer Gesch\u00e4ftst\u00e4tigkeiten nur dann personenbezogene Daten verarbeiten, wenn eine entsprechende gesetzliche Grundlage gegeben ist. Das ist sicher nicht m\u00f6glich, wenn man m\u00f6glichst knappe, unklare und juristisch-technische Erkl\u00e4rungen abgibt, so wie sie im Internet oft Standard sind, wenn es um Datenschutz geht. Ich hoffe, Sie finden die folgenden Erl\u00e4uterungen interessant und informativ und vielleicht ist die eine oder andere Information dabei, die Sie noch nicht kannten.<br>Wenn trotzdem Fragen bleiben, m\u00f6chten wir Sie bitten, sich an die unten bzw. im Impressum genannte verantwortliche Stelle zu wenden, den vorhandenen Links zu folgen und sich weitere Informationen auf Drittseiten anzusehen. Unsere Kontaktdaten finden Sie selbstverst\u00e4ndlich auch im Impressum.<\/p>\n\n\n\n<h2 id=\"anwendungsbereich\">Anwendungsbereich<\/h2>\n\n\n\n<p>Diese Datenschutzerkl\u00e4rung gilt f\u00fcr alle von uns im Unternehmen verarbeiteten personenbezogenen Daten und f\u00fcr alle personenbezogenen Daten, die von uns beauftragte Firmen (Auftragsverarbeiter) verarbeiten. Mit personenbezogenen Daten meinen wir Informationen im Sinne des Art. 4 Nr. 1 DSGVO wie zum Beispiel Name, E-Mail-Adresse und postalische Anschrift einer Person. Die Verarbeitung personenbezogener Daten sorgt daf\u00fcr, dass wir unsere Dienstleistungen und Produkte anbieten und abrechnen k\u00f6nnen, sei es online oder offline. Der Anwendungsbereich dieser Datenschutzerkl\u00e4rung umfasst:<\/p>\n\n\n\n<ul><li>alle Onlineauftritte (Websites, Onlineshops), die wir betreiben<\/li><li>Social Media Auftritte und E-Mail-Kommunikation<\/li><li>mobile Apps f\u00fcr Smartphones und andere Ger\u00e4te<\/li><\/ul>\n\n\n\n<p><strong>Kurz gesagt:<\/strong> Die Datenschutzerkl\u00e4rung gilt f\u00fcr alle Bereiche, in denen personenbezogene Daten im Unternehmen \u00fcber die genannten Kan\u00e4le strukturiert verarbeitet werden. Sollten wir au\u00dferhalb dieser Kan\u00e4le mit Ihnen in Rechtsbeziehungen eintreten, werden wir Sie gegebenenfalls gesondert informieren.<\/p>\n\n\n\n<h2 id=\"rechtsgrundlagen\">Rechtsgrundlagen<\/h2>\n\n\n\n<p>In der folgenden Datenschutzerkl\u00e4rung geben wir Ihnen transparente Informationen zu den rechtlichen Grunds\u00e4tzen und Vorschriften, also den Rechtsgrundlagen der Datenschutz-Grundverordnung, die uns erm\u00f6glichen, personenbezogene Daten zu verarbeiten.<br>Was das EU-Recht betrifft, beziehen wir uns auf die VERORDNUNG (EU) 2016\/679 DES EUROP\u00c4ISCHEN PARLAMENTS UND DES RATES vom 27. April 2016. Diese Datenschutz-Grundverordnung der EU k\u00f6nnen Sie selbstverst\u00e4ndlich online auf EUR-Lex, dem Zugang zum EU-Recht, unter <a href=\"https:\/\/eur-lex.europa.eu\/legal-content\/DE\/ALL\/?uri=celex%3A32016R0679&amp;tid=121985008\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/eur-lex.europa.eu\/legal-content\/DE\/TXT\/?uri=celex%3A32016R0679<\/a> nachlesen.<\/p>\n\n\n\n<p>Wir verarbeiten Ihre Daten nur, wenn mindestens eine der folgenden Bedingungen zutrifft:<\/p>\n\n\n\n<ol><li><strong>Einwilligung<\/strong> (Artikel 6 Absatz 1 lit. a DSGVO): Sie haben uns Ihre Einwilligung gegeben, Daten zu einem bestimmten Zweck zu verarbeiten. Ein Beispiel w\u00e4re die Speicherung Ihrer eingegebenen Daten eines Kontaktformulars.<\/li><li><strong>Vertrag<\/strong> (Artikel 6 Absatz 1 lit. b DSGVO): Um einen Vertrag oder vorvertragliche Verpflichtungen mit Ihnen zu erf\u00fcllen, verarbeiten wir Ihre Daten. Wenn wir zum Beispiel einen Kaufvertrag mit Ihnen abschlie\u00dfen, ben\u00f6tigen wir vorab personenbezogene Informationen.<\/li><li><strong>Rechtliche Verpflichtung<\/strong> (Artikel 6 Absatz 1 lit. c DSGVO): Wenn wir einer rechtlichen Verpflichtung unterliegen, verarbeiten wir Ihre Daten. Zum Beispiel sind wir gesetzlich verpflichtet Rechnungen f\u00fcr die Buchhaltung aufzuheben. Diese enthalten in der Regel personenbezogene Daten.<\/li><li><strong>Berechtigte Interessen<\/strong> (Artikel 6 Absatz 1 lit. f DSGVO): Im Falle berechtigter Interessen, die Ihre Grundrechte nicht einschr\u00e4nken, behalten wir uns die Verarbeitung personenbezogener Daten vor. Wir m\u00fcssen zum Beispiel gewisse Daten verarbeiten, um unsere Website sicher und wirtschaftlich effizient betreiben zu k\u00f6nnen. Diese Verarbeitung ist somit ein berechtigtes Interesse.<\/li><\/ol>\n\n\n\n<p>Weitere Bedingungen wie die Wahrnehmung von Aufnahmen im \u00f6ffentlichen Interesse und Aus\u00fcbung \u00f6ffentlicher Gewalt sowie dem Schutz lebenswichtiger Interessen treten bei uns in der Regel nicht auf. Soweit eine solche Rechtsgrundlage doch einschl\u00e4gig sein sollte, wird diese an der entsprechenden Stelle ausgewiesen.<\/p>\n\n\n\n<p>Zus\u00e4tzlich zu der EU-Verordnung gelten auch noch nationale Gesetze:<\/p>\n\n\n\n<ul><li>In <strong>\u00d6sterreich<\/strong> ist dies das Bundesgesetz zum Schutz nat\u00fcrlicher Personen bei der Verarbeitung personenbezogener Daten (<strong>Datenschutzgesetz<\/strong>), kurz <strong>DSG<\/strong>.<\/li><li>In <strong>Deutschland<\/strong> gilt das <strong>Bundesdatenschutzgesetz<\/strong>, kurz<strong> BDSG<\/strong>.<\/li><\/ul>\n\n\n\n<p>Sofern weitere regionale oder nationale Gesetze zur Anwendung kommen, informieren wir Sie in den folgenden Abschnitten dar\u00fcber.<\/p>\n\n\n\n<h2 id=\"kontaktdaten-verantwortliche\">Kontaktdaten des Verantwortlichen<\/h2>\n\n\n\n<p>Sollten Sie Fragen zum Datenschutz haben, finden Sie nachfolgend die Kontaktdaten der verantwortlichen Person bzw. Stelle:<br>G\u00fcnter Duba<br>Hardeggasse 69-71\/29\/4<br>1220 Wien<br>\u00d6sterreich<\/p>\n\n\n\n<p>E-Mail: <a href=\"mailto:kontakt@derdonaustaedter.at\">kontakt@derdonaustaedter.at<\/a><br>Telefon: <a href=\"tel:+43 66473563983\">+43 66473563983<\/a><br>Impressum: <a href=\"https:\/\/derdonaustaedter.at\/impressum\/\">https:\/\/derdonaustaedter.at\/impressum\/<\/a><\/p>\n\n\n\n<h2 id=\"speicherdauer\">Speicherdauer<\/h2>\n\n\n\n<p>Dass wir personenbezogene Daten nur so lange speichern, wie es f\u00fcr die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist, gilt als generelles Kriterium bei uns. Das bedeutet, dass wir personenbezogene Daten l\u00f6schen, sobald der Grund f\u00fcr die Datenverarbeitung nicht mehr vorhanden ist. In einigen F\u00e4llen sind wir gesetzlich dazu verpflichtet, bestimmte Daten auch nach Wegfall des urspr\u00fcngliches Zwecks zu speichern, zum Beispiel zu Zwecken der Buchf\u00fchrung.<\/p>\n\n\n\n<p>Sollten Sie die L\u00f6schung Ihrer Daten w\u00fcnschen oder die Einwilligung zur Datenverarbeitung widerrufen, werden die Daten so rasch wie m\u00f6glich und soweit keine Pflicht zur Speicherung besteht, gel\u00f6scht.<\/p>\n\n\n\n<p>\u00dcber die konkrete Dauer der jeweiligen Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben.<\/p>\n\n\n\n<h2 id=\"rechte-dsgvo\">Rechte laut Datenschutz-Grundverordnung<\/h2>\n\n\n\n<p>Laut Artikel 13 DSGVO stehen Ihnen die folgenden Rechte zu, damit es zu einer fairen und transparenten Verarbeitung von Daten kommt:<\/p>\n\n\n\n<ul><li>Sie haben laut Artikel 15 DSGVO ein Auskunftsrecht dar\u00fcber, ob wir Daten von Ihnen verarbeiten. Sollte das zutreffen, haben Sie Recht darauf eine Kopie der Daten zu erhalten und die folgenden Informationen zu erfahren:<ul><li>zu welchem Zweck wir die Verarbeitung durchf\u00fchren;<\/li><li>die Kategorien, also die Arten von Daten, die verarbeitet werden;<\/li><li>wer diese Daten erh\u00e4lt und wenn die Daten an Drittl\u00e4nder \u00fcbermittelt werden, wie die Sicherheit garantiert werden kann;<\/li><li>wie lange die Daten gespeichert werden;<\/li><li>das Bestehen des Rechts auf Berichtigung, L\u00f6schung oder Einschr\u00e4nkung der Verarbeitung und dem Widerspruchsrecht gegen die Verarbeitung;<\/li><li>dass Sie sich bei einer Aufsichtsbeh\u00f6rde beschweren k\u00f6nnen (Links zu diesen Beh\u00f6rden finden Sie weiter unten);<\/li><li>die Herkunft der Daten, wenn wir sie nicht bei Ihnen erhoben haben;<\/li><li>ob Profiling durchgef\u00fchrt wird, ob also Daten automatisch ausgewertet werden, um zu einem pers\u00f6nlichen Profil von Ihnen zu gelangen.<\/li><\/ul><\/li><li>Sie haben laut Artikel 16 DSGVO ein Recht auf Berichtigung der Daten, was bedeutet, dass wir Daten richtig stellen m\u00fcssen, falls Sie Fehler finden.<\/li><li>Sie haben laut Artikel 17 DSGVO das Recht auf L\u00f6schung (\u201eRecht auf Vergessenwerden\u201c), was konkret bedeutet, dass Sie die L\u00f6schung Ihrer Daten verlangen d\u00fcrfen.<\/li><li>Sie haben laut Artikel 18 DSGVO das Recht auf Einschr\u00e4nkung der Verarbeitung, was bedeutet, dass wir die Daten nur mehr speichern d\u00fcrfen aber nicht weiter verwenden.<\/li><li>Sie haben laut Artikel 19 DSGVO das Recht auf Daten\u00fcbertragbarkeit, was bedeutet, dass wir Ihnen auf Anfrage Ihre Daten in einem g\u00e4ngigen Format zur Verf\u00fcgung stellen.<\/li><li>Sie haben laut Artikel 21 DSGVO ein Widerspruchsrecht, welches nach Durchsetzung eine \u00c4nderung der Verarbeitung mit sich bringt.<ul><li>Wenn die Verarbeitung Ihrer Daten auf Artikel 6 Abs. 1 lit. e (\u00f6ffentliches Interesse, Aus\u00fcbung \u00f6ffentlicher Gewalt) oder Artikel 6 Abs. 1 lit. f (berechtigtes Interesse) basiert, k\u00f6nnen Sie gegen die Verarbeitung Widerspruch einlegen. Wir pr\u00fcfen danach so rasch wie m\u00f6glich, ob wir diesem Widerspruch rechtlich nachkommen k\u00f6nnen.<\/li><li>Werden Daten verwendet, um Direktwerbung zu betreiben, k\u00f6nnen Sie jederzeit gegen diese Art der Datenverarbeitung widersprechen. Wir d\u00fcrfen Ihre Daten danach nicht mehr f\u00fcr Direktmarketing verwenden.<\/li><li>Werden Daten verwendet, um Profiling zu betreiben, k\u00f6nnen Sie jederzeit gegen diese Art der Datenverarbeitung widersprechen. Wir d\u00fcrfen Ihre Daten danach nicht mehr f\u00fcr Profiling verwenden.<\/li><\/ul><\/li><li>Sie haben laut Artikel 22 DSGVO unter Umst\u00e4nden das Recht, nicht einer ausschlie\u00dflich auf einer automatisierten Verarbeitung (zum Beispiel Profiling) beruhenden Entscheidung unterworfen zu werden.<\/li><\/ul>\n\n\n\n<p><strong>Kurz gesagt:<\/strong> Sie haben Rechte \u2013 z\u00f6gern Sie nicht, die oben gelistete verantwortliche Stelle bei uns zu kontaktieren!<\/p>\n\n\n\n<p>Wenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verst\u00f6\u00dft oder Ihre datenschutzrechtlichen Anspr\u00fcche in sonst einer Weise verletzt worden sind, k\u00f6nnen Sie sich bei der Aufsichtsbeh\u00f6rde beschweren. Diese ist f\u00fcr \u00d6sterreich die Datenschutzbeh\u00f6rde, deren Website Sie unter <a href=\"https:\/\/www.dsb.gv.at\/?tid=121985008\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.dsb.gv.at\/<\/a> finden. In Deutschland gibt es f\u00fcr jedes Bundesland einen Datenschutzbeauftragten. F\u00fcr n\u00e4here Informationen k\u00f6nnen Sie sich an die <a href=\"https:\/\/www.bfdi.bund.de\/DE\/Home\/home_node.html\" target=\"_blank\" rel=\"noreferrer noopener\">Bundesbeauftragte f\u00fcr den Datenschutz und die Informationsfreiheit (BfDI)<\/a> wenden. F\u00fcr unser Unternehmen ist die folgende lokale Datenschutzbeh\u00f6rde zust\u00e4ndig:<\/p>\n\n\n\n<h2 id=\"oesterreich-datenschutzbehoerde\">\u00d6sterreich Datenschutzbeh\u00f6rde<\/h2>\n\n\n\n<p><strong>Leiterin: <\/strong>Mag. Dr. Andrea Jelinek<strong><br>Adresse: <\/strong>Barichgasse 40-42, 1030 Wien<strong><br>Telefonnr.: <\/strong>+43 1 52&nbsp;152-0<strong><br>E-Mail-Adresse:<\/strong> <a href=\"mailto:dsb@dsb.gv.at\" target=\"_blank\" rel=\"noreferrer noopener\">dsb@dsb.gv.at<\/a> <strong><br>Website:<\/strong> <a href=\"https:\/\/www.dsb.gv.at\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.dsb.gv.at\/<\/a><\/p>\n\n\n\n<h2 id=\"sicherheit-datenverarbeitung\">Sicherheit der Datenverarbeitung<\/h2>\n\n\n\n<p>Um personenbezogene Daten zu sch\u00fctzen, haben wir sowohl technische als auch organisatorische Ma\u00dfnahmen umgesetzt. Wo es uns m\u00f6glich ist, verschl\u00fcsseln oder pseudonymisieren wir personenbezogene Daten. Dadurch machen wir es im Rahmen unserer M\u00f6glichkeiten so schwer wie m\u00f6glich, dass Dritte aus unseren Daten auf pers\u00f6nliche Informationen schlie\u00dfen k\u00f6nnen.<\/p>\n\n\n\n<p>Art. 25 DSGVO spricht hier von \u201cDatenschutz durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen\u201d und meint damit, dass man sowohl bei Software (z. B. Formularen) also auch Hardware (z. B. Zugang zum Serverraum) immer an Sicherheit denkt und entsprechende Ma\u00dfnahmen setzt. Im Folgenden gehen wir, falls erforderlich, noch auf konkrete Ma\u00dfnahmen ein.<\/p>\n\n\n\n<h2 id=\"tls-verschluesselung-https\">TLS-Verschl\u00fcsselung mit https<\/h2>\n\n\n\n<p>TLS, Verschl\u00fcsselung und https klingen sehr technisch und sind es auch. Wir verwenden HTTPS (das Hypertext Transfer Protocol Secure steht f\u00fcr \u201esicheres Hypertext-\u00dcbertragungsprotokoll\u201c), um Daten abh\u00f6rsicher im Internet zu \u00fcbertragen.<br>Das bedeutet, dass die komplette \u00dcbertragung aller Daten von Ihrem Browser zu unserem Webserver abgesichert ist \u2013 niemand kann \u201cmith\u00f6ren\u201d.<\/p>\n\n\n\n<p>Damit haben wir eine zus\u00e4tzliche Sicherheitsschicht eingef\u00fchrt und erf\u00fcllen Datenschutz durch Technikgestaltung <a href=\"https:\/\/eur-lex.europa.eu\/legal-content\/DE\/TXT\/HTML\/?uri=CELEX:32016R0679&amp;from=DE&amp;tid=121985008\" target=\"_blank\" rel=\"noreferrer noopener\">Artikel 25 Absatz 1 DSGVO<\/a>). Durch den Einsatz von TLS (Transport Layer Security), einem Verschl\u00fcsselungsprotokoll zur sicheren Daten\u00fcbertragung im Internet, k\u00f6nnen wir den Schutz vertraulicher Daten sicherstellen.<br>Sie erkennen die Benutzung dieser Absicherung der Daten\u00fcbertragung am kleinen Schlosssymbol <img loading=\"lazy\" src=\"https:\/\/www.adsimple.at\/wp-content\/uploads\/2018\/03\/schlosssymbol-https.svg\" width=\"17\" height=\"18\"> links oben im Browser, links von der Internetadresse (z. B. beispielseite.de) und der Verwendung des Schemas https (anstatt http) als Teil unserer Internetadresse.<br>Wenn Sie mehr zum Thema Verschl\u00fcsselung wissen m\u00f6chten, empfehlen wir die Google Suche nach \u201cHypertext Transfer Protocol Secure wiki\u201d um gute Links zu weiterf\u00fchrenden Informationen zu erhalten.<\/p>\n\n\n\n<h2 id=\"kommunikation\">Kommunikation<\/h2>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Kommunikation Zusammenfassung<\/strong><br>\ud83d\udc65 Betroffene: Alle, die mit uns per Telefon, E-Mail oder Online-Formular kommunizieren<br>\ud83d\udcd3 Verarbeitete Daten: z. B. Telefonnummer, Name, E-Mail-Adresse, eingegebene Formulardaten. Mehr Details dazu finden Sie bei der jeweils eingesetzten Kontaktart<br>\ud83e\udd1d Zweck: Abwicklung der Kommunikation mit Kunden, Gesch\u00e4ftspartnern usw.<br>\ud83d\udcc5 Speicherdauer: Dauer des Gesch\u00e4ftsfalls und der gesetzlichen Vorschriften<br>\u2696\ufe0f Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. b DSGVO (Vertrag), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>Wenn Sie mit uns Kontakt aufnehmen und per Telefon, E-Mail oder Online-Formular kommunizieren, kann es zur Verarbeitung personenbezogener Daten kommen.<\/p>\n\n\n\n<p>Die Daten werden f\u00fcr die Abwicklung und Bearbeitung Ihrer Frage und des damit zusammenh\u00e4ngenden Gesch\u00e4ftsvorgangs verarbeitet. Die Daten w\u00e4hrend eben solange gespeichert bzw. solange es das Gesetz vorschreibt.<\/p>\n\n\n\n<h3>Betroffene Personen<\/h3>\n\n\n\n<p>Von den genannten Vorg\u00e4ngen sind alle betroffen, die \u00fcber die von uns bereit gestellten Kommunikationswege den Kontakt zu uns suchen.<\/p>\n\n\n\n<h3>Telefon<\/h3>\n\n\n\n<p>Wenn Sie uns anrufen, werden die Anrufdaten auf dem jeweiligen Endger\u00e4t und beim eingesetzten Telekommunikationsanbieter pseudonymisiert gespeichert. Au\u00dferdem k\u00f6nnen Daten wie Name und Telefonnummer im Anschluss per E-Mail versendet und zur Anfragebeantwortung gespeichert werden. Die Daten werden gel\u00f6scht, sobald der Gesch\u00e4ftsfall beendet wurde und es gesetzliche Vorgaben erlauben.<\/p>\n\n\n\n<h3>E-Mail<\/h3>\n\n\n\n<p>Wenn Sie mit uns per E-Mail kommunizieren, werden Daten gegebenenfalls auf dem jeweiligen Endger\u00e4t (Computer, Laptop, Smartphone,\u2026) gespeichert und es kommt zur Speicherung von Daten auf dem E-Mail-Server. Die Daten werden gel\u00f6scht, sobald der Gesch\u00e4ftsfall beendet wurde und es gesetzliche Vorgaben erlauben.<\/p>\n\n\n\n<h3>Online Formulare<\/h3>\n\n\n\n<p>Wenn Sie mit uns mittels Online-Formular kommunizieren, werden Daten auf unserem Webserver gespeichert und gegebenenfalls an eine E-Mail-Adresse von uns weitergeleitet. Die Daten werden gel\u00f6scht, sobald der Gesch\u00e4ftsfall beendet wurde und es gesetzliche Vorgaben erlauben.<\/p>\n\n\n\n<h3>Rechtsgrundlagen<\/h3>\n\n\n\n<p>Die Verarbeitung der Daten basiert auf den folgenden Rechtsgrundlagen:<\/p>\n\n\n\n<ul><li>Art. 6 Abs. 1 lit. a DSGVO (Einwilligung): Sie geben uns die Einwilligung Ihre Daten zu speichern und weiter f\u00fcr den Gesch\u00e4ftsfall betreffende Zwecke zu verwenden;<\/li><li>Art. 6 Abs. 1 lit. b DSGVO (Vertrag): Es besteht die Notwendigkeit f\u00fcr die Erf\u00fcllung eines Vertrags mit Ihnen oder einem Auftragsverarbeiter wie z. B. dem Telefonanbieter oder wir m\u00fcssen die Daten f\u00fcr vorvertragliche T\u00e4tigkeiten, wie z. B. die Vorbereitung eines Angebots, verarbeiten;<\/li><li>Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen): Wir wollen Kundenanfragen und gesch\u00e4ftliche Kommunikation in einem professionellen Rahmen betreiben. Dazu sind gewisse technische Einrichtungen wie z. B. E-Mail-Programme, Exchange-Server und Mobilfunkbetreiber notwendig, um die Kommunikation effizient betreiben zu k\u00f6nnen.<\/li><\/ul>\n\n\n\n<h2 id=\"cookies\">Cookies<\/h2>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Cookies Zusammenfassung<\/strong><br>\ud83d\udc65 Betroffene: Besucher der Website<br>\ud83e\udd1d Zweck: abh\u00e4ngig vom jeweiligen Cookie. Mehr Details dazu finden Sie weiter unten bzw. beim Hersteller der Software, der das Cookie setzt.<br>\ud83d\udcd3 Verarbeitete Daten: Abh\u00e4ngig vom jeweils eingesetzten Cookie. Mehr Details dazu finden Sie weiter unten bzw. beim Hersteller der Software, der das Cookie setzt.<br>\ud83d\udcc5 Speicherdauer: abh\u00e4ngig vom jeweiligen Cookie, kann von Stunden bis hin zu Jahren variieren<br>\u2696\ufe0f Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit.f DSGVO (Berechtigte Interessen)<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h3>Was sind Cookies?<\/h3>\n\n\n\n<p>Unsere Website verwendet HTTP-Cookies, um nutzerspezifische Daten zu speichern.<br>Im Folgenden erkl\u00e4ren wir, was Cookies sind und warum Sie genutzt werden, damit Sie die folgende Datenschutzerkl\u00e4rung besser verstehen.<\/p>\n\n\n\n<p>Immer wenn Sie durch das Internet surfen, verwenden Sie einen Browser. Bekannte Browser sind beispielsweise Chrome, Safari, Firefox, Internet Explorer und Microsoft Edge. Die meisten Websites speichern kleine Text-Dateien in Ihrem Browser. Diese Dateien nennt man Cookies.<\/p>\n\n\n\n<p>Eines ist nicht von der Hand zu weisen: Cookies sind echt n\u00fctzliche Helferlein. Fast alle Websites verwenden Cookies. Genauer gesprochen sind es HTTP-Cookies, da es auch noch andere Cookies f\u00fcr andere Anwendungsbereiche gibt. HTTP-Cookies sind kleine Dateien, die von unserer Website auf Ihrem Computer gespeichert werden. Diese Cookie-Dateien werden automatisch im Cookie-Ordner, quasi dem \u201cHirn\u201d Ihres Browsers, untergebracht. Ein Cookie besteht aus einem Namen und einem Wert. Bei der Definition eines Cookies m\u00fcssen zus\u00e4tzlich ein oder mehrere Attribute angegeben werden.<\/p>\n\n\n\n<p>Cookies speichern gewisse Nutzerdaten von Ihnen, wie beispielsweise Sprache oder pers\u00f6nliche Seiteneinstellungen. Wenn Sie unsere Seite wieder aufrufen, \u00fcbermittelt Ihr Browser die \u201euserbezogenen\u201c Informationen an unsere Seite zur\u00fcck. Dank der Cookies wei\u00df unsere Website, wer Sie sind und bietet Ihnen die Einstellung, die Sie gewohnt sind. In einigen Browsern hat jedes Cookie eine eigene Datei, in anderen wie beispielsweise Firefox sind alle Cookies in einer einzigen Datei gespeichert.<\/p>\n\n\n\n<p>Die folgende Grafik zeigt eine m\u00f6gliche Interaktion zwischen einem Webbrowser wie z. B. Chrome und dem Webserver. Dabei fordert der Webbrowser eine Website an und erh\u00e4lt vom Server ein Cookie zur\u00fcck, welches der Browser erneut verwendet, sobald eine andere Seite angefordert wird.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/www.adsimple.at\/wp-content\/uploads\/2018\/03\/http-cookie-interaction.svg\" alt=\"HTTP Cookie Interaktion zwischen Browser und Webserver\"\/><\/figure>\n\n\n\n<p>Es gibt sowohl Erstanbieter Cookies als auch Drittanbieter-Cookies. Erstanbieter-Cookies werden direkt von unserer Seite erstellt, Drittanbieter-Cookies werden von Partner-Websites (z.B. Google Analytics) erstellt. Jedes Cookie ist individuell zu bewerten, da jedes Cookie andere Daten speichert. Auch die Ablaufzeit eines Cookies variiert von ein paar Minuten bis hin zu ein paar Jahren. Cookies sind keine Software-Programme und enthalten keine Viren, Trojaner oder andere \u201eSch\u00e4dlinge\u201c. Cookies k\u00f6nnen auch nicht auf Informationen Ihres PCs zugreifen.<\/p>\n\n\n\n<p>So k\u00f6nnen zum Beispiel Cookie-Daten aussehen:<\/p>\n\n\n\n<p><strong>Name:<\/strong> _ga<br><strong>Wert:<\/strong>&nbsp;GA1.2.1326744211.152121985008-9<br><strong>Verwendungszweck:<\/strong> Unterscheidung der Websitebesucher<br><strong>Ablaufdatum:<\/strong>&nbsp;nach 2 Jahren<\/p>\n\n\n\n<p>Diese Mindestgr\u00f6\u00dfen sollte ein Browser unterst\u00fctzen k\u00f6nnen:<\/p>\n\n\n\n<ul><li>Mindestens 4096 Bytes pro Cookie<\/li><li>Mindestens 50 Cookies pro Domain<\/li><li>Mindestens 3000 Cookies insgesamt<\/li><\/ul>\n\n\n\n<h3>Welche Arten von Cookies gibt es?<\/h3>\n\n\n\n<p>Die Frage welche Cookies wir im Speziellen verwenden, h\u00e4ngt von den verwendeten Diensten ab und wird in den folgenden Abschnitten der Datenschutzerkl\u00e4rung gekl\u00e4rt. An dieser Stelle m\u00f6chten wir kurz auf die verschiedenen Arten von HTTP-Cookies eingehen.<\/p>\n\n\n\n<p>Man kann 4 Arten von Cookies unterscheiden:<\/p>\n\n\n\n<p><strong>Unerl\u00e4ssliche Cookies<br><\/strong>Diese Cookies sind n\u00f6tig, um grundlegende Funktionen der Website sicherzustellen. Zum Beispiel braucht es diese Cookies, wenn ein User ein Produkt in den Warenkorb legt, dann auf anderen Seiten weitersurft und sp\u00e4ter erst zur Kasse geht. Durch diese Cookies wird der Warenkorb nicht gel\u00f6scht, selbst wenn der User sein Browserfenster schlie\u00dft.<\/p>\n\n\n\n<p><strong>Zweckm\u00e4\u00dfige Cookies<br><\/strong>Diese Cookies sammeln Infos \u00fcber das Userverhalten und ob der User etwaige Fehlermeldungen bekommt. Zudem werden mithilfe dieser Cookies auch die Ladezeit und das Verhalten der Website bei verschiedenen Browsern gemessen.<\/p>\n\n\n\n<p><strong>Zielorientierte Cookies<br><\/strong>Diese Cookies sorgen f\u00fcr eine bessere Nutzerfreundlichkeit. Beispielsweise werden eingegebene Standorte, Schriftgr\u00f6\u00dfen oder Formulardaten gespeichert.<\/p>\n\n\n\n<p><strong>Werbe-Cookies<br><\/strong>Diese Cookies werden auch Targeting-Cookies genannt. Sie dienen dazu dem User individuell angepasste Werbung zu liefern. Das kann sehr praktisch, aber auch sehr nervig sein.<\/p>\n\n\n\n<p>\u00dcblicherweise werden Sie beim erstmaligen Besuch einer Website gefragt, welche dieser Cookiearten Sie zulassen m\u00f6chten. Und nat\u00fcrlich wird diese Entscheidung auch in einem Cookie gespeichert.<\/p>\n\n\n\n<p>Wenn Sie mehr \u00fcber Cookies wissen m\u00f6chten und technische Dokumentationen nicht scheuen, empfehlen wir <a href=\"https:\/\/datatracker.ietf.org\/doc\/html\/rfc6265\">https:\/\/datatracker.ietf.org\/doc\/html\/rfc6265<\/a>,&nbsp;dem Request for Comments der Internet Engineering Task Force (IETF) namens \u201cHTTP State Management Mechanism\u201d.<\/p>\n\n\n\n<h3>Zweck der Verarbeitung \u00fcber Cookies<\/h3>\n\n\n\n<p>Der Zweck ist letztendlich abh\u00e4ngig vom jeweiligen Cookie. Mehr Details dazu finden Sie weiter unten bzw. beim Hersteller der Software, die das Cookie setzt.<\/p>\n\n\n\n<h3>Welche Daten werden verarbeitet?<\/h3>\n\n\n\n<p>Cookies sind kleine Gehilfen f\u00fcr eine viele verschiedene Aufgaben. Welche Daten in Cookies gespeichert werden, kann man leider nicht verallgemeinern, aber wir werden Sie im Rahmen der folgenden Datenschutzerkl\u00e4rung \u00fcber die verarbeiteten bzw. gespeicherten Daten informieren.<\/p>\n\n\n\n<h3>Speicherdauer von Cookies<\/h3>\n\n\n\n<p>Die Speicherdauer h\u00e4ngt vom jeweiligen Cookie ab und wird weiter unter pr\u00e4zisiert. Manche Cookies werden nach weniger als einer Stunde gel\u00f6scht, andere k\u00f6nnen mehrere Jahre auf einem Computer gespeichert bleiben.<\/p>\n\n\n\n<p>Sie haben au\u00dferdem selbst Einfluss auf die Speicherdauer. Sie k\u00f6nnen \u00fcber ihren Browser s\u00e4mtliche Cookies jederzeit manuell l\u00f6schen (siehe auch unten \u201cWiderspruchsrecht\u201d). Ferner werden Cookies, die auf einer Einwilligung beruhen, sp\u00e4testens nach Widerruf Ihrer Einwilligung gel\u00f6scht, wobei die Rechtm\u00e4\u00dfigkeit der Speicherung bis dahin unber\u00fchrt bleibt.<\/p>\n\n\n\n<h3>Widerspruchsrecht \u2013 wie kann ich Cookies l\u00f6schen?<\/h3>\n\n\n\n<p>Wie und ob Sie Cookies verwenden wollen, entscheiden Sie selbst. Unabh\u00e4ngig von welchem Service oder welcher Website die Cookies stammen, haben Sie immer die M\u00f6glichkeit Cookies zu l\u00f6schen, zu deaktivieren oder nur teilweise zuzulassen. Zum Beispiel k\u00f6nnen Sie Cookies von Drittanbietern blockieren, aber alle anderen Cookies zulassen.<\/p>\n\n\n\n<p>Wenn Sie feststellen m\u00f6chten, welche Cookies in Ihrem Browser gespeichert wurden, wenn Sie Cookie-Einstellungen \u00e4ndern oder l\u00f6schen wollen, k\u00f6nnen Sie dies in Ihren Browser-Einstellungen finden:<\/p>\n\n\n\n<p><a href=\"https:\/\/support.google.com\/chrome\/answer\/95647?tid=121985008\" target=\"_blank\" rel=\"noreferrer noopener\">Chrome: Cookies in Chrome l\u00f6schen, aktivieren und verwalten<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/support.apple.com\/de-at\/guide\/safari\/sfri11471\/mac?tid=121985008\" target=\"_blank\" rel=\"noreferrer noopener\">Safari: Verwalten von Cookies und Websitedaten mit Safari<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/support.mozilla.org\/de\/kb\/cookies-und-website-daten-in-firefox-loschen?tid=121985008\" target=\"_blank\" rel=\"noreferrer noopener\">Firefox: Cookies l\u00f6schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/support.microsoft.com\/de-de\/windows\/l%C3%B6schen-und-verwalten-von-cookies-168dab11-0753-043d-7c16-ede5947fc64d?tid=121985008\">Internet Explorer: L\u00f6schen und Verwalten von Cookies<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/support.microsoft.com\/de-de\/microsoft-edge\/cookies-in-microsoft-edge-l%C3%B6schen-63947406-40ac-c3b8-57b9-2a946a29ae09?tid=121985008\">Microsoft Edge: L\u00f6schen und Verwalten von Cookies<\/a><\/p>\n\n\n\n<p>Falls Sie grunds\u00e4tzlich keine Cookies haben wollen, k\u00f6nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k\u00f6nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie das Cookie erlauben oder nicht. Die Vorgangsweise ist je nach Browser verschieden. Am besten Sie suchen die Anleitung in Google mit dem Suchbegriff \u201cCookies l\u00f6schen Chrome\u201d oder \u201cCookies deaktivieren Chrome\u201d im Falle eines Chrome Browsers.<\/p>\n\n\n\n<h3>Rechtsgrundlage<\/h3>\n\n\n\n<p>Seit 2009 gibt es die sogenannten \u201eCookie-Richtlinien\u201c. Darin ist festgehalten, dass das Speichern von Cookies eine <strong>Einwilligung<\/strong> (Artikel 6 Abs. 1 lit. a DSGVO) von Ihnen verlangt. Innerhalb der EU-L\u00e4nder gibt es allerdings noch sehr unterschiedliche Reaktionen auf diese Richtlinien. In \u00d6sterreich erfolgte aber die Umsetzung dieser Richtlinie in \u00a7 96 Abs. 3 des Telekommunikationsgesetzes (TKG). In Deutschland wurden die Cookie-Richtlinien nicht als nationales Recht umgesetzt. Stattdessen erfolgte die Umsetzung dieser Richtlinie weitgehend in \u00a7 15 Abs.3 des Telemediengesetzes (TMG).<\/p>\n\n\n\n<p>F\u00fcr unbedingt notwendige Cookies, auch soweit keine Einwilligung vorliegt. bestehen <strong>berechtigte Interessen<\/strong> (Artikel 6 Abs. 1 lit. f DSGVO), die in den meisten F\u00e4llen wirtschaftlicher Natur sind. Wir m\u00f6chten den Besuchern der Website eine angenehme Benutzererfahrung bescheren und daf\u00fcr sind bestimmte Cookies oft unbedingt notwendig.<\/p>\n\n\n\n<p>Soweit nicht unbedingt erforderliche Cookies zum Einsatz kommen, geschieht dies nur im Falle Ihrer Einwilligung. Rechtsgrundlage ist insoweit Art. 6 Abs. 1 lit. a DSGVO.<\/p>\n\n\n\n<p>In den folgenden Abschnitten werden Sie genauer \u00fcber den Einsatz von Cookies informiert, sofern eingesetzte Software Cookies verwendet.<\/p>\n\n\n\n<h2 id=\"webhosting-einleitung\">Webhosting Einleitung<\/h2>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Webhosting Zusammenfassung<\/strong><br>\ud83d\udc65 Betroffene: Besucher der Website<br>\ud83e\udd1d Zweck: professionelles Hosting der Website und Absicherung des Betriebs<br>\ud83d\udcd3 Verarbeitete Daten: IP-Adresse, Zeitpunkt des Websitebesuchs, verwendeter Browser und weitere Daten. Mehr Details dazu finden Sie weiter unten bzw. beim jeweils eingesetzten Webhosting Provider.<br>\ud83d\udcc5 Speicherdauer: abh\u00e4ngig vom jeweiligen Provider, aber in der Regel 2 Wochen<br>\u2696\ufe0f Rechtsgrundlagen: Art. 6 Abs. 1 lit.f DSGVO (Berechtigte Interessen)<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h3>Was ist Webhosting?<\/h3>\n\n\n\n<p>Wenn Sie heutzutage Websites besuchen, werden gewisse Informationen \u2013 auch personenbezogene Daten \u2013 automatisch erstellt und gespeichert, so auch auf dieser Website. Diese Daten sollten m\u00f6glichst sparsam und nur mit Begr\u00fcndung verarbeitet werden. Mit Website meinen wir \u00fcbrigens die Gesamtheit aller Webseiten auf einer Domain, d.h. alles von der Startseite (Homepage) bis hin zur aller letzten Unterseite (wie dieser hier). Mit Domain meinen wir zum Beispiel beispiel.de oder musterbeispiel.com.<\/p>\n\n\n\n<p>Wenn Sie eine Website auf einem Bildschirm ansehen m\u00f6chten, verwenden Sie daf\u00fcr ein Programm, das sich Webbrowser nennt. Sie kennen vermutlich einige Webbrowser beim Namen: Google Chrome, Microsoft Edge, Mozilla Firefox und Apple Safari.<\/p>\n\n\n\n<p>Dieser Webbrowser muss sich zu einem anderen Computer verbinden, wo der Code der Website gespeichert ist: dem Webserver. Der Betrieb eines Webservers ist eine komplizierte und aufwendige Aufgabe, weswegen dies in der Regel von professionellen Anbietern, den Providern, \u00fcbernommen wird. Diese bieten Webhosting an und sorgen damit f\u00fcr eine verl\u00e4ssliche und fehlerfreie Speicherung der Daten von Websites.<\/p>\n\n\n\n<p>Bei der Verbindungsaufnahme des Browsers auf Ihrem Computer (Desktop, Laptop, Smartphone) und w\u00e4hrend der Daten\u00fcbertragung zu und vom Webserver kann es zu einer Verarbeitung personenbezogener Daten kommen. Einerseits speichert Ihr Computer Daten, andererseits muss auch der Webserver Daten eine Zeit lang speichern, um einen ordentlichen Betrieb zu gew\u00e4hrleisten.<\/p>\n\n\n\n<p>Zur Veranschaulichung:<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/www.adsimple.at\/wp-content\/uploads\/2018\/03\/browser-und-webserver.svg\" alt=\"Browser und Webserver\"\/><\/figure>\n\n\n\n<h3>Warum verarbeiten wir personenbezogene Daten?<\/h3>\n\n\n\n<p>Die Zwecke der Datenverarbeitung sind:<\/p>\n\n\n\n<ol><li>Professionelles Hosting der Website und Absicherung des Betriebs<\/li><li>zur Aufrechterhaltung der Betriebs- und IT-Sicherheit<\/li><li>Anonyme Auswertung des Zugriffsverhaltens zur Verbesserung unseres Angebots und ggf. zur Strafverfolgung bzw. Verfolgung von Anspr\u00fcchen<\/li><\/ol>\n\n\n\n<h3>Welche Daten werden verarbeitet?<\/h3>\n\n\n\n<p>Auch w\u00e4hrend Sie unsere Website jetzt gerade besuchen, speichert unser Webserver, das ist der Computer auf dem diese Webseite gespeichert ist, in der Regel automatisch Daten wie<\/p>\n\n\n\n<ul><li>die komplette Internetadresse (URL) der aufgerufenen Webseite<\/li><li>Browser und Browserversion (z. B. Chrome 87)<\/li><li>das verwendete Betriebssystem (z. B. Windows 10)<\/li><li>die Adresse (URL) der zuvor besuchten Seite (Referrer URL) (z. B. <a href=\"https:\/\/www.beispielquellsite.de\/vondabinichgekommen.html\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.beispielquellsite.de\/vondabinichgekommen.html\/<\/a>)<\/li><li>den Hostnamen und die IP-Adresse des Ger\u00e4ts von welchem aus zugegriffen wird (z. B. COMPUTERNAME und 194.23.43.121)<\/li><li>Datum und Uhrzeit<\/li><li>in Dateien, den sogenannten Webserver-Logfiles<\/li><\/ul>\n\n\n\n<h3>Wie lange werden Daten gespeichert?<\/h3>\n\n\n\n<p>In der Regel werden die oben genannten Daten zwei Wochen gespeichert und danach automatisch gel\u00f6scht. Wir geben diese Daten nicht weiter, k\u00f6nnen jedoch nicht ausschlie\u00dfen, dass diese Daten beim Vorliegen von rechtswidrigem Verhalten von Beh\u00f6rden eingesehen werden.<\/p>\n\n\n\n<p><strong>Kurz gesagt:<\/strong> Ihr Besuch wird durch unseren Provider (Firma, die unsere Website auf speziellen Computern (Servern) laufen l\u00e4sst), protokolliert, aber wir geben Ihre Daten nicht ohne Zustimmung weiter!<\/p>\n\n\n\n<h3>Rechtsgrundlage<\/h3>\n\n\n\n<p>Die Rechtm\u00e4\u00dfigkeit der Verarbeitung personenbezogener Daten im Rahmen des Webhosting ergibt sich aus Art. 6 Abs. 1 lit. f DSGVO (Wahrung der berechtigten Interessen), denn die Nutzung von professionellem Hosting bei einem Provider ist notwendig, um das Unternehmen im Internet sicher und nutzerfreundlich pr\u00e4sentieren und Angriffe und Forderungen hieraus gegebenenfalls verfolgen zu k\u00f6nnen.<\/p>\n\n\n\n<p>Zwischen uns und dem Hostingprovider besteht in der Regel ein Vertrag \u00fcber die Auftragsverarbeitung gem\u00e4\u00df Art. 28 f. DSGVO, der die Einhaltung von Datenschutz gew\u00e4hrleistet und Datensicherheit garantiert.<\/p>\n\n\n\n<h2 id=\"social-media-einleitung\">Social Media Einleitung<\/h2>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Social Media Datenschutzerkl\u00e4rung Zusammenfassung<\/strong><br>\ud83d\udc65 Betroffene: Besucher der Website<br>\ud83e\udd1d Zweck: Darstellung und Optimierung unserer Serviceleistung, Kontakt zu Besuchern, Interessenten u.a., Werbung<br>\ud83d\udcd3 Verarbeitete Daten: Daten wie etwa Telefonnummern, E-Mail-Adressen, Kontaktdaten, Daten zum Nutzerverhalten, Informationen zu Ihrem Ger\u00e4t und Ihre IP-Adresse.<br>Mehr Details dazu finden Sie beim jeweils eingesetzten Social-Media-Tool.<br>\ud83d\udcc5 Speicherdauer: abh\u00e4ngig von den verwendeten Social-Media-Plattformen<br>\u2696\ufe0f Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h3>Was ist Social Media?<\/h3>\n\n\n\n<p>Zus\u00e4tzlich zu unserer Website sind wir auch in diversen Social-Media-Plattformen aktiv. Dabei k\u00f6nnen Daten von Usern verarbeitet werden, damit wir gezielt User, die sich f\u00fcr uns interessieren, \u00fcber die sozialen Netzwerke ansprechen k\u00f6nnen. Dar\u00fcber hinaus k\u00f6nnen auch Elemente einer Social-Media-Plattform direkt in unsere Website eingebettet sein. Das ist etwa der Fall, wenn Sie einen sogenannten Social-Button auf unserer Website anklicken und direkt zu unserem Social-Media-Auftritt weitergeleitet werden. Als sogenannte Sozialen Medien oder Social Media werden Websites und Apps bezeichnet, \u00fcber die angemeldete Mitglieder Inhalte produzieren, Inhalte offen oder in bestimmten Gruppen austauschen und sich mit anderen Mitgliedern vernetzen k\u00f6nnen.<\/p>\n\n\n\n<h3>Warum nutzen wir Social Media?<\/h3>\n\n\n\n<p>Seit Jahren sind Social-Media-Plattformen der Ort, wo Menschen online kommunizieren und in Kontakt treten. Mit unseren Social-Media-Auftritten k\u00f6nnen wir unsere Produkte und Dienstleistungen Interessenten n\u00e4herbringen. Die auf unserer Website eingebundenen Social-Media-Elemente helfen Ihnen, schnell und ohne Komplikationen zu unseren Social-Media-Inhalten wechseln k\u00f6nnen.<\/p>\n\n\n\n<p>Die Daten, die durch Ihre Nutzung eines Social-Media-Kanals gespeichert und verarbeitet werden, haben in erster Linie den Zweck, Webanalysen durchf\u00fchren zu k\u00f6nnen. Ziel dieser Analysen ist es, genauere und personenbezogene Marketing- und Werbestrategien entwickeln zu k\u00f6nnen. Abh\u00e4ngig von Ihrem Verhalten auf einer Social-Media-Plattform, k\u00f6nnen mit Hilfe der ausgewerteten Daten, passende R\u00fcckschl\u00fcsse auf Ihre Interessen getroffen werden und sogenannte Userprofile erstellt werden. So ist es den Plattformen auch m\u00f6glich, Ihnen ma\u00dfgeschneiderte Werbeanzeigen zu pr\u00e4sentieren. Meistens werden f\u00fcr diesen Zweck Cookies in Ihrem Browser gesetzt, die Daten zu Ihrem Nutzungsverhalten speichern.<\/p>\n\n\n\n<p>Wir gehen in der Regel davon aus, dass wir datenschutzrechtlich verantwortlich bleiben, auch wenn wir Dienste einer Social-Media-Plattform nutzen. Der Europ\u00e4ische Gerichtshof hat jedoch entschieden, dass in bestimmten F\u00e4llen der Betreiber der Social-Media-Plattform zusammen mit uns gemeinsam verantwortlich im Sinne des Art. 26 DSGVO sein kann. Soweit dies der Fall ist, weisen wir gesondert darauf hin und arbeiten auf Grundlage einer diesbez\u00fcglichen Vereinbarung. Das Wesentliche der Vereinbarung ist dann weiter unten bei der betroffenen Plattform wiedergegeben.<\/p>\n\n\n\n<p>Bitte beachten Sie, dass bei der Nutzung der Social-Media-Plattformen oder unserer eingebauten Elemente auch Daten von Ihnen au\u00dferhalb der Europ\u00e4ischen Union verarbeitet werden k\u00f6nnen, da viele Social-Media-Kan\u00e4le, beispielsweise Facebook oder Twitter, amerikanische Unternehmen sind. Dadurch k\u00f6nnen Sie m\u00f6glicherweise Ihre Rechte in Bezug auf Ihre personenbezogenen Daten nicht mehr so leicht einfordern bzw. durchsetzen.<\/p>\n\n\n\n<h3>Welche Daten werden verarbeitet?<\/h3>\n\n\n\n<p>Welche Daten genau gespeichert und verarbeitet werden, h\u00e4ngt vom jeweiligen Anbieter der Social-Media-Plattform ab. Aber f\u00fcr gew\u00f6hnlich handelt es sich um Daten wie etwa Telefonnummern, E-Mailadressen, Daten, die Sie in ein Kontaktformular eingeben, Nutzerdaten wie zum Beispiel welche Buttons Sie klicken, wen Sie liken oder wem folgen, wann Sie welche Seiten besucht haben, Informationen zu Ihrem Ger\u00e4t und Ihre IP-Adresse. Die meisten dieser Daten werden in Cookies gespeichert. Speziell wenn Sie selbst ein Profil bei dem besuchten Social-Media-Kanal haben und angemeldet sind, k\u00f6nnen Daten mit Ihrem Profil verkn\u00fcpft werden.<\/p>\n\n\n\n<p>Alle Daten, die \u00fcber eine Social-Media-Plattform erhoben werden, werden auch auf den Servern der Anbieter gespeichert. Somit haben auch nur die Anbieter Zugang zu den Daten und k\u00f6nnen Ihnen die passenden Ausk\u00fcnfte geben bzw. \u00c4nderungen vornehmen.<\/p>\n\n\n\n<p>Wenn Sie genau wissen wollen, welche Daten bei den Social-Media-Anbietern gespeichert und verarbeitet werden und wie sie der Datenverarbeitung widersprechen k\u00f6nnen, sollten Sie die jeweilige Datenschutzerkl\u00e4rung des Unternehmens sorgf\u00e4ltig durchlesen. Auch wenn Sie zur Datenspeicherung und Datenverarbeitung Fragen haben oder entsprechende Rechte geltend machen wollen, empfehlen wir Ihnen, sich direkt an den Anbieter wenden.<\/p>\n\n\n\n<h3>Dauer der Datenverarbeitung<\/h3>\n\n\n\n<p>\u00dcber die Dauer der Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben. Beispielsweise speichert die Social-Media-Plattform Facebook Daten, bis sie f\u00fcr den eigenen Zweck nicht mehr ben\u00f6tigt werden. Kundendaten, die mit den eigenen Userdaten abgeglichen werden, werden aber schon innerhalb von zwei Tagen gel\u00f6scht. Generell verarbeiten wir personenbezogene Daten nur so lange wie es f\u00fcr die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist. Wenn es, wie zum Beispiel im Fall von Buchhaltung, gesetzlich vorgeschrieben ist, kann diese Speicherdauer auch \u00fcberschritten werden.<\/p>\n\n\n\n<h3>Widerspruchsrecht<\/h3>\n\n\n\n<p>Sie haben auch jederzeit das Recht und die M\u00f6glichkeit Ihre Einwilligung zur Verwendung von Cookies bzw. Drittanbietern wie eingebettete Social-Media-Elemente zu widerrufen. Das funktioniert entweder \u00fcber unser Cookie-Management-Tool oder \u00fcber andere Opt-Out-Funktionen. Zum Bespiel k\u00f6nnen Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder l\u00f6schen.<\/p>\n\n\n\n<p>Da bei Social-Media-Tools Cookies zum Einsatz kommen k\u00f6nnen, empfehlen wir Ihnen auch unsere allgemeine Datenschutzerkl\u00e4rung \u00fcber Cookies. Um zu erfahren, welche Daten von Ihnen genau gespeichert und verarbeitet werden, sollten Sie die Datenschutzerkl\u00e4rungen der jeweiligen Tools durchlesen.<\/p>\n\n\n\n<h3>Rechtsgrundlage<\/h3>\n\n\n\n<p>Wenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Social-Media-Elemente verarbeitet und gespeichert werden k\u00f6nnen, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung <strong>(Art. 6 Abs. 1 lit. a DSGVO)<\/strong>. Grunds\u00e4tzlich werden Ihre Daten bei Vorliegen einer Einwilligung auch auf Grundlage unseres berechtigten Interesses <strong>(Art. 6 Abs. 1 lit. f DSGVO)<\/strong> an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Gesch\u00e4ftspartnern gespeichert und verarbeitet. Wir setzen die Tools gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Die meisten Social-Media-Plattformen setzen auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext \u00fcber Cookies genau durchzulesen und die Datenschutzerkl\u00e4rung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.<\/p>\n\n\n\n<p>Informationen zu speziellen Social-Media-Plattformen erfahren Sie \u2013 sofern vorhanden \u2013 in den folgenden Abschnitten.<\/p>\n\n\n\n<h2 id=\"twitter-datenschutzerklaerung\">Twitter Datenschutzerkl\u00e4rung<\/h2>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Twitter Datenschutzerkl\u00e4rung Zusammenfassung<\/strong><br>\ud83d\udc65 Betroffene: Besucher der Website<br>\ud83e\udd1d Zweck: Optimierung unserer Serviceleistung<br>\ud83d\udcd3 Verarbeitete Daten: Daten wie etwa Daten zum Nutzerverhalten, Informationen zu Ihrem Ger\u00e4t und Ihre IP-Adresse.<br>Mehr Details dazu finden Sie weiter unten in der Datenschutzerkl\u00e4rung.<br>\ud83d\udcc5 Speicherdauer: erhobene Daten von anderen Websites l\u00f6scht Twitter nach sp\u00e4testens 30 Tagen<br>\u2696\ufe0f Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h3>Was ist Twitter?<\/h3>\n\n\n\n<p>Auf unserer Website haben wir Funktionen von Twitter eingebaut. Dabei handelt es sich zum Beispiel um eingebettete Tweets, Timelines, Buttons oder Hashtags. Twitter ist ein Kurznachrichtendienst und eine Social-Media-Plattform der Firma Twitter Inc., One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland.<\/p>\n\n\n\n<p>Nach unserer Kenntnis werden im Europ\u00e4ischen Wirtschaftsraum und in der Schweiz durch das blo\u00dfe Einbinden von Twitter-Funktion noch keine personenbezogenen Daten oder Daten zu Ihrer Webaktivit\u00e4ten an Twitter \u00fcbertragen. Erst wenn Sie mit den Twitter-Funktionen interagieren, wie zum Beispiel auf einen Button klicken, k\u00f6nnen Daten an Twitter gesendet, dort gespeichert und verarbeitet werden. Auf diese Datenverarbeitung haben wir keinen Einfluss und tragen keine Verantwortung. Im Rahmen dieser Datenschutzerkl\u00e4rung wollen wir Ihnen einen \u00dcberblick geben, welche Daten Twitter speichert, was Twitter mit diesen Daten macht und wie Sie sich vor der Daten\u00fcbertragung weitgehend sch\u00fctzen k\u00f6nnen.<\/p>\n\n\n\n<p>F\u00fcr die einen ist Twitter ein Nachrichtendienst, f\u00fcr andere eine Social-Media-Plattform und wieder andere sprechen von einem Microblogging-Dienst. All diese Bezeichnungen haben ihre Berechtigung und meinen mehr oder weniger dasselbe.<\/p>\n\n\n\n<p>Sowohl Privatpersonen als auch Unternehmen n\u00fctzen Twitter, um mit interessierten Personen \u00fcber Kurznachrichten zu kommunizieren. Pro Nachricht erlaubt Twitter nur 280 Zeichen. Diese Nachrichten werden \u201eTweets\u201c genannt. Anders als beispielsweise bei Facebook fokussiert sich der Dienst nicht auf den Ausbau eines Netzwerks f\u00fcr \u201cFreunde\u201d, sondern will als weltweite und offene Nachrichten-Plattform verstanden werden. Bei Twitter kann man auch ein anonymes Konto f\u00fchren und Tweets k\u00f6nnen einerseits vom Unternehmen, andererseits von den Usern selbst gel\u00f6scht werden.<\/p>\n\n\n\n<h3>Warum verwenden wir Twitter auf unserer Website?<\/h3>\n\n\n\n<p>Wie viele andere Webseiten und Unternehmen versuchen wir unsere Services und Dienstleistungen \u00fcber verschiedene Kan\u00e4le anzubieten und mit unseren Kunden zu kommunizieren. Speziell Twitter ist uns als n\u00fctzlicher \u201ekleiner\u201c Nachrichtendienst ans Herz gewachsen. Immer wieder tweeten oder retweeten wir spannende, lustige oder interessante Inhalte. Uns ist klar, dass Sie nicht jedem Kanal extra folgen k\u00f6nnen. Schlie\u00dflich haben Sie auch noch etwas anderes zu tun. Darum haben wir auf unserer Webseite auch Twitter-Funktionen eingebunden. Sie k\u00f6nnen unsere Twitter-Aktivit\u00e4t \u201evor Ort\u201c miterleben oder \u00fcber einen direkten Link zu unserer Twitter-Seite kommen. Durch die Einbindung wollen wir unser Service und die Nutzerfreundlichkeit auf unserer Webseite st\u00e4rken.<\/p>\n\n\n\n<h3>Welche Daten werden von Twitter gespeichert?<\/h3>\n\n\n\n<p>Auf manchen unserer Unterseiten finden Sie die eingebauten Twitter-Funktionen. Wenn Sie mit den Twitter-Inhalten interagieren, wie zum Beispiel auf einen Button klicken, kann Twitter Daten erfassen und speichern. Und zwar auch dann, wenn Sie selbst kein Twitter-Konto haben. Twitter nennt diese Daten \u201cLog-Daten\u201d. Dazu z\u00e4hlen demografische Daten, Browser-Cookie-IDs, die ID Ihres Smartphones, gehashte E-Mail-Adressen, und Informationen, welche Seiten Sie bei Twitter besucht haben und welche Handlungen Sie ausgef\u00fchrt haben. Twitter speichert nat\u00fcrlich mehr Daten, wenn Sie ein Twitter-Konto haben und angemeldet sind. Meistens passiert diese Speicherung \u00fcber Cookies. Cookies sind kleine Text-Dateien, die meist in Ihrem Browser gesetzt werden und unterschiedliche Information an Twitter \u00fcbermitteln.<\/p>\n\n\n\n<p>Welche Cookies gesetzt werden, wenn Sie nicht bei Twitter angemeldet sind, aber eine Webseite mit eingebauten Twitter-Funktionen besuchen, zeigen wir Ihnen jetzt. Bitte betrachten Sie diese Aufz\u00e4hlung als Beispiel. Einen Anspruch auf Vollst\u00e4ndigkeit k\u00f6nnen wir hier auf keinen Fall gew\u00e4hrleisten, da sich die Wahl der Cookies stets ver\u00e4ndert und von Ihren individuellen Handlungen mit den Twitter-Inhalten abh\u00e4ngt.<\/p>\n\n\n\n<p>Diese Cookies wurden bei unserem Test verwendet:<\/p>\n\n\n\n<p><strong>Name:<\/strong> personalization_id<br><strong>Wert:<\/strong> \u201cv1_cSJIsogU51SeE121985008\u201d<br><strong>Verwendungszweck: <\/strong>Dieses Cookie speichert Informationen dar\u00fcber, wie Sie die Webseite nutzen und \u00fcber welche Werbung Sie m\u00f6glicherweise zu Twitter gekommen sind.<br><strong>Ablaufdatum:<\/strong> nach 2 Jahren<\/p>\n\n\n\n<p><strong>Name: <\/strong>lang<br><strong>Wert: <\/strong>de<br><strong>Verwendungszweck: <\/strong>Dieses Cookie speichert Ihre voreingestellte bzw. bevorzugte Sprache.<br><strong>Ablaufdatum:&nbsp;<\/strong>nach Sitzungsende<\/p>\n\n\n\n<p><strong>Name: <\/strong>guest_id<br><strong>Wert: <\/strong>121985008v1%3A157132626<br><strong>Verwendungszweck: <\/strong>Dieses Cookie wird gesetzt, um Sie als Gast zu identifizieren.<strong>&nbsp;<\/strong><br><strong>Ablaufdatum: <\/strong>nach 2 Jahren<\/p>\n\n\n\n<p><strong>Name: <\/strong>fm<br><strong>Wert: <\/strong>0<br><strong>Verwendungszweck: <\/strong>Zu diesem Cookie konnten wir leider den Verwendungszweck nicht in Erfahrung bringen.<br><strong>Ablaufdatum:&nbsp;<\/strong>nach Sitzungsende<\/p>\n\n\n\n<p><strong>Name: <\/strong>external_referer<br><strong>Wert: <\/strong>1219850082beTA0sf5lkMrlGt<br><strong>Verwendungszweck: <\/strong>Dieses Cookie sammelt anonyme Daten, wie zum Beispiel wie oft Sie Twitter besuchen und wie lange Sie Twitter besuchen.<br><strong>Ablaufdatum: <\/strong>Nach 6 Tagen<\/p>\n\n\n\n<p><strong>Name: <\/strong>eu_cn<br><strong>Wert: <\/strong>1<br><strong>Verwendungszweck: <\/strong>Dieses Cookie speichert Useraktivit\u00e4t und dient diversen Werbezwecken von Twitter. <strong><br>Ablaufdatum: <\/strong>Nach einem Jahr<\/p>\n\n\n\n<p><strong>Name: <\/strong>ct0<br><strong>Wert: <\/strong>c1179f07163a365d2ed7aad84c99d966<br><strong>Verwendungszweck: <\/strong>Zu diesem Cookie haben wir leider keine Informationen gefunden.<br><strong>Ablaufdatum: <\/strong>nach 6 Stunden<\/p>\n\n\n\n<p><strong>Name: <\/strong>_twitter_sess<br><strong>Wert: <\/strong>53D%253D\u2013dd0248121985008-<br><strong>Verwendungszweck: <\/strong>Mit diesem Cookie k\u00f6nnen Sie Funktionen innerhalb der Twitter-Webseite nutzen.<br><strong>Ablaufdatum: <\/strong>nach Sitzungsende<\/p>\n\n\n\n<p><strong>Anmerkung:<\/strong> Twitter arbeitet auch mit Drittanbietern zusammen. Darum haben wir bei unserem Test auch die drei Google-Analytics-Cookies _ga, _gat, _gid erkannt.<\/p>\n\n\n\n<p>Twitter verwendet die erhobenen Daten einerseits, um das Userverhalten besser zu verstehen und somit seine eigenen Dienste und Werbeangebote zu verbessern, andererseits dienen die Daten auch internen Sicherheitsma\u00dfnahmen.<\/p>\n\n\n\n<h3>Wie lange und wo werden die Daten gespeichert?<\/h3>\n\n\n\n<p>Wenn Twitter Daten von anderen Websites erhebt, werden diese nach maximal 30 Tagen gel\u00f6scht, zusammengefasst oder auf andere Weise verdeckt. Die Twitter-Server liegen auf verschiedenen Serverzentren in den Vereinigten Staaten. Demnach ist davon auszugehen, dass die erhobenen Daten in Amerika gesammelt und gespeichert werden. Nach unserer Recherche konnten wir nicht eindeutig feststellen, ob Twitter auch eigene Server in Europa hat. Grunds\u00e4tzlich kann Twitter die erhobenen Daten speichern, bis sie dem Unternehmen nicht mehr dienlich sind, Sie die Daten l\u00f6schen oder eine gesetzliche L\u00f6schfrist besteht.<\/p>\n\n\n\n<h3>Wie kann ich meine Daten l\u00f6schen bzw. die Datenspeicherung verhindern?<\/h3>\n\n\n\n<p>Twitter betont in seinen Datenschutzrichtlinien immer wieder, dass es keine Daten von externen Webseitenbesuchen speichert, wenn Sie bzw. Ihr Browser sich im europ\u00e4ischen Wirtschaftsraum oder in der Schweiz befinden. Falls Sie allerdings mit Twitter direkt interagieren, speichert Twitter selbstverst\u00e4ndlich auch Daten von Ihnen.<\/p>\n\n\n\n<p>Wenn Sie ein Twitter-Konto besitzen, k\u00f6nnen Sie Ihre Daten verwalten, indem Sie unter dem \u201eProfil\u201c-Button auf \u201eMehr\u201c klicken. Anschlie\u00dfend klicken Sie auf \u201eEinstellungen und Datenschutz\u201c. Hier k\u00f6nnen Sie die Datenverarbeitung individuell verwalten.<\/p>\n\n\n\n<p>Wenn Sie kein Twitter-Konto besitzen, k\u00f6nnen Sie auf <a href=\"https:\/\/twitter.com\/\">twitter.com<\/a>&nbsp;gehen und dann auf \u201eIndividualisierung\u201c klicken. Unter dem Punkt \u201eIndividualisierung und Daten\u201c k\u00f6nnen Sie Ihre erhobenen Daten verwalten.<\/p>\n\n\n\n<p>Die meisten Daten werden, wie oben bereits erw\u00e4hnt, \u00fcber Cookies gespeichert und die k\u00f6nnen Sie in Ihrem Browser verwalten, deaktivieren oder l\u00f6schen. Bitte beachten Sie, dass Sie die Cookies nur in dem von Ihnen gew\u00e4hlten Browser \u201cbearbeiten\u201d. Das hei\u00dft: verwenden Sie in Zukunft einen anderen Browser, m\u00fcssen Sie dort Ihre Cookies erneut nach Ihren W\u00fcnschen verwalten. Unter dem Abschnitt \u201eCookies\u201c finden Sie die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.<\/p>\n\n\n\n<p>Ihren Browser k\u00f6nnen Sie auch so verwalten, dass Sie bei jedem einzelnen Cookie informiert werden. Dann k\u00f6nnen Sie immer individuell entscheiden, ob Sie ein Cookie zulassen oder nicht.<\/p>\n\n\n\n<p>Twitter verwendet die Daten auch f\u00fcr personalisierte Werbung in- und au\u00dferhalb von Twitter. In den Einstellungen k\u00f6nnen Sie unter \u201eIndividualisierung und Daten\u201c die personalisierte Werbung abschalten. Wenn Sie Twitter auf einem Browser nutzen, k\u00f6nnen Sie die personalisierte Werbung unter <a href=\"https:\/\/optout.aboutads.info\/?c=2&amp;lang=EN\">https:\/\/optout.aboutads.info\/?c=2&amp;lang=EN<\/a> deaktivieren.<\/p>\n\n\n\n<h3>Rechtsgrundlage<\/h3>\n\n\n\n<p>Wenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Social-Media-Elemente verarbeitet und gespeichert werden k\u00f6nnen, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung <strong>(Art. 6 Abs. 1 lit. a DSGVO)<\/strong>. Grunds\u00e4tzlich werden Ihre Daten auch auf Grundlage unseres berechtigten Interesses <strong>(Art. 6 Abs. 1 lit. f DSGVO)<\/strong> an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Gesch\u00e4ftspartnern gespeichert und verarbeitet. Wir setzen die eingebundene Social-Media-Elemente gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Die meisten Social-Media-Plattformen setzen auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext \u00fcber Cookies genau durchzulesen und die Datenschutzerkl\u00e4rung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.<\/p>\n\n\n\n<p>Twitter verarbeitet Daten von Ihnen u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europ\u00e4ischen Gerichtshofs derzeit kein angemessenes Schutzniveau f\u00fcr den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken f\u00fcr die Rechtm\u00e4\u00dfigkeit und Sicherheit der Datenverarbeitung einhergehen.<\/p>\n\n\n\n<p>Als Grundlage der Datenverarbeitung bei Empf\u00e4ngern mit Sitz in Drittstaaten (au\u00dferhalb der Europ\u00e4ischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Twitter sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses \u2013 SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europ\u00e4ischen Datenschutzstandards entsprechen, wenn diese in Drittl\u00e4nder (wie beispielsweise in die USA) \u00fcberliefert und dort gespeichert werden. Durch diese Klauseln verpflichtet sich Twitter, bei der Verarbeitung Ihrer relevanten Daten, das europ\u00e4ische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchf\u00fchrungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: <a href=\"https:\/\/eur-lex.europa.eu\/eli\/dec_impl\/2021\/914\/oj?locale=de\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/eur-lex.europa.eu\/eli\/dec_impl\/2021\/914\/oj?locale=de<\/a><\/p>\n\n\n\n<p>Mehr Informationen zu den Standardvertragsklauseln bei Twitter finden Sie unter <a href=\"https:\/\/gdpr.twitter.com\/en\/controller-to-controller-transfers.html\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/gdpr.twitter.com\/en\/controller-to-controller-transfers.html<\/a>.<\/p>\n\n\n\n<p>Wir hoffen, wir haben Ihnen einen grunds\u00e4tzlichen \u00dcberblick \u00fcber die Datenverarbeitung durch Twitter gegeben. Wir erhalten keinen Daten von Twitter und tragen auch keine Verantwortung dar\u00fcber, was Twitter mit Ihren Daten macht. Falls Sie noch weitere Fragen zu diesem Thema haben, empfehlen wir Ihnen die Twitter-Datenschutzerkl\u00e4rung unter <a href=\"https:\/\/twitter.com\/de\/privacy\">https:\/\/twitter.com\/de\/privacy<\/a>.<\/p>\n\n\n\n<h2 id=\"blogs-und-publikationsmedien-einleitung\">Blogs und Publikationsmedien Einleitung<\/h2>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Blogs und Publikationsmedien Datenschutzerkl\u00e4rung Zusammenfassung<\/strong><br>\ud83d\udc65 Betroffene: Besucher der Website<br>\ud83e\udd1d Zweck: Darstellung und Optimierung unserer Serviceleistung sowie Kommunikation zwischen Websitebesuchern, Sicherheitsma\u00dfnahmen und Verwaltung<br>\ud83d\udcd3 Verarbeitete Daten: Daten wie etwa Kontaktdaten, IP-Adresse und ver\u00f6ffentlichte Inhalte.<br>Mehr Details dazu finden Sie bei den eingesetzten Tools.<br>\ud83d\udcc5 Speicherdauer: abh\u00e4ngig von den verwendeten Tools<br>\u2696\ufe0f Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen), Art. 6 Abs. 1 S. 1 lit. b. DSGVO (Vertrag)<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h3>Was sind Blogs und Publikationsmedien?<\/h3>\n\n\n\n<p>Wir nutzen auf unsere Website Blogs oder auch andere Kommunikationsmittel, mit denen wir einerseits mit Ihnen und andererseits Sie auch mit uns kommunizieren k\u00f6nnen. Dabei k\u00f6nnen auch Daten von Ihnen bei uns gespeichert und verarbeitet werden. Das kann notwendig sein, damit wir Inhalte entsprechend darstellen k\u00f6nnen, die Kommunikation funktioniert und die Sicherheit erh\u00f6ht wird. In unserem Datenschutztext gehen wir allgemein darauf ein, welche Daten von Ihnen verarbeitet werden k\u00f6nnen. Exakte Angaben zur Datenverarbeitung h\u00e4ngen stets auch von den verwendeten Tools und Funktionen ab. In den Datenschutzhinweisen der einzelnen Anbieter finden Sie genaue Informationen \u00fcber die Datenverarbeitung.<\/p>\n\n\n\n<h3>Warum nutzen wir Blogs und Publikationsmedien?<\/h3>\n\n\n\n<p>Unser gr\u00f6\u00dftes Anliegen mit unserer Website ist Ihnen interessante und spannende Inhalte zu bieten und gleichzeitig sind uns auch Ihre Meinungen und Inhalte wichtig. Darum wollen wir einen guten interaktiven Austausch zwischen uns und Ihnen schaffen. Mit diversen Blogs und Publikationsm\u00f6glichkeiten k\u00f6nnen wir genau das erreichen. Sie k\u00f6nnen beispielsweise Kommentare zu unseren Inhalten verfassen, andere Kommentare kommentieren oder auch in manchen F\u00e4llen selbst Beitr\u00e4ge verfassen.<\/p>\n\n\n\n<h3>Welche Daten werden verarbeitet?<\/h3>\n\n\n\n<p>Welche Daten genau verarbeitet werden, h\u00e4ngt stets von den von uns verwendeten Kommunikationsfunktionen ab. Sehr oft werden IP-Adresse, Benutzername und der ver\u00f6ffentlichte Inhalt gespeichert. Das geschieht in erster Linie, um einen Sicherheitsschutz zu gew\u00e4hrleisten, Spam vorzubeugen und um gegen widerrechtliche Inhalte vorgehen zu k\u00f6nnen. F\u00fcr die Datenspeicherung k\u00f6nnen auch Cookies verwendet werden. Das sind kleine Text-Dateien, die mit Informationen in Ihrem Browser abgespeichert werden. N\u00e4heres zu den erhobenen und gespeicherten Daten finden Sie in unseren einzelnen Abschnitten und in der Datenschutzerkl\u00e4rung des jeweiligen Anbieters.<\/p>\n\n\n\n<h3>Dauer der Datenverarbeitung<\/h3>\n\n\n\n<p>\u00dcber die Dauer der Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben. Beispielsweise speichern Beitrags- und Kommentarfunktionen Daten, bis Sie die Datenspeicherung widerrufen. Generell werden personenbezogene Daten nur so lange, wie es f\u00fcr die Bereitstellung unserer Dienstleistungen unbedingt notwendig ist, gespeichert.<\/p>\n\n\n\n<h3>Widerspruchsrecht<\/h3>\n\n\n\n<p>Sie haben auch jederzeit das Recht und die M\u00f6glichkeit Ihre Einwilligung zur Verwendung von Cookies bzw. Drittanbietern von Kommunikations-Tools zu widerrufen. Das funktioniert entweder \u00fcber unser Cookie-Management-Tool oder \u00fcber andere Opt-Out-Funktionen. Zum Bespiel k\u00f6nnen Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder l\u00f6schen.<\/p>\n\n\n\n<p>Da bei Publikationsmedien auch Cookies zum Einsatz kommen k\u00f6nnen, empfehlen wir Ihnen auch unsere allgemeine Datenschutzerkl\u00e4rung \u00fcber Cookies. Um zu erfahren, welche Daten von Ihnen genau gespeichert und verarbeitet werden, sollten Sie die Datenschutzerkl\u00e4rungen der jeweiligen Tools durchlesen.<\/p>\n\n\n\n<h3>Rechtsgrundlage<\/h3>\n\n\n\n<p>Wir setzen die Kommunikationsmittel haupts\u00e4chlich auf Grundlage unserer berechtigten Interessen (Art. 6 Abs. 1 lit. f DSGVO) an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden, Gesch\u00e4ftspartnern und Besuchern ein. Soweit die Nutzung der Abwicklung von vertraglichen Beziehungen oder deren Anbahnung dient, ist Rechtsgrundlage ferner Art. 6 Abs. 1 S. 1 lit. b. DSGVO.<\/p>\n\n\n\n<p>Bestimmte Verarbeitungen, insbesondere der Einsatz von Cookies sowie die Nutzung von Kommentar- oder Nachrichtenfunktionen bed\u00fcrfen Ihrer Einwilligung. Wenn und soweit Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Publikationsmedien verarbeitet und gespeichert werden k\u00f6nnen, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung (Art. 6 Abs. 1 lit. a DSGVO).&nbsp;Die meisten von uns verwendeten Kommunikationsfunktionen setzen Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext \u00fcber Cookies genau durchzulesen und die Datenschutzerkl\u00e4rung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.<\/p>\n\n\n\n<p>Informationen zu speziellen Tools erfahren Sie \u2013 sofern vorhanden \u2013 in den folgenden Abschnitten.<\/p>\n\n\n\n<h2 id=\"blogbeitraege-und-kommentarfunktionen-datenschutzerklaerung\">Blogbeitr\u00e4ge und Kommentarfunktionen Datenschutzerkl\u00e4rung<\/h2>\n\n\n\n<p>Es gibt verschiedenen Online-Kommunikationsmittel, die wir auf unsere Website verwenden k\u00f6nnen. So nutzen wir beispielweise Blogbeitr\u00e4ge und Kommentarfunktionen. So haben Sie die M\u00f6glichkeit, Inhalte auch zu kommentieren bzw. Beitr\u00e4ge zu verfassen. Wenn Sie diese Funktion nutzen, kann aus Sicherheitsgr\u00fcnden etwa Ihre IP-Adresse gespeichert werden. So sch\u00fctzen wir uns vor widerrechtlichen Inhalten wie beispielsweise Beleidigungen, unerlaubte Werbung oder verbotene politische Propaganda. Um zu erkennen, ob es sich bei Kommentaren um Spam handelt, k\u00f6nnen wir auch auf Grundlage unseres berechtigten Interesses User-Angaben speichern und verarbeiten. Falls wir eine Umfrage starten, speichern wir auch f\u00fcr die Dauer der Umfrage Ihre IP-Adresse, damit wir sicher gehen k\u00f6nnen, dass alle Beteiligten auch wirklich nur einmal abstimmen. Es k\u00f6nnen zum Zweck der Speicherung auch Cookies zum Einsatz kommen. Alle Daten, die wir von Ihnen speichern (etwa Inhalte oder Informationen zu Ihrer Person), bleiben bis zu Ihrem Widerspruch gespeichert.<\/p>\n\n\n\n<h2 id=\"kommentar-abos-datenschutzerklaerung\">Kommentar-Abos Datenschutzerkl\u00e4rung<\/h2>\n\n\n\n<p>Sie k\u00f6nnen auch Kommentare, die auf Ihren Beitrag folgen, abonnieren. In diesem Fall erhalten Sie stets eine Nachricht, wenn ein Folgekommentar ver\u00f6ffentlicht wird. Zuerst bekommen Sie eine Best\u00e4tigungsmail, um zu \u00fcberpr\u00fcfen, ob Ihnen auch die angegebene E-Mail-Adresse geh\u00f6rt. Mit der Abgabe der Best\u00e4tigung willigen Sie auch in die Datenverarbeitung ein. Dieses Abo k\u00f6nnen Sie (wie beispielsweise bei einem Newsletter) jederzeit abbestellen und ihre Einwilligung widerrufen. Die Rechtm\u00e4\u00dfigkeit der Verarbeitung bis zu diesem Zeitpunkt bleibt unber\u00fchrt. Solange Sie Abonnement der Kommentare sind, speichern wir Ihren Anmeldezeitpunkt und Ihre IP-Adresse, damit wir Ihre Einwilligung auch gegebenenfalls nachweisen k\u00f6nnen. Nach Ihrer Abo-K\u00fcndigung k\u00f6nnen wir Ihre E-Mail-Adresse, auf der rechtlichen Grundlage unseres berechtigten Interesses eines Einwilligungsnachweises, bis zu drei Jahren aufbewahren. Wenn Sie allerdings die ehemalige Einwilligung zum Abo best\u00e4tigen und eine L\u00f6schung Ihrer Daten beantragen, werden die Daten sofort aus unserem System gel\u00f6scht.<\/p>\n\n\n\n<h2 id=\"partnerprogramme-einleitung\">Partnerprogramme Einleitung<\/h2>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Partnerprogramme Datenschutzerkl\u00e4rung Zusammenfassung<\/strong><br>\ud83d\udc65 Betroffene: Besucher der Website<br>\ud83e\udd1d Zweck: wirtschaftlicher Erfolg und die Optimierung unserer Serviceleistung.<br>\ud83d\udcd3 Verarbeitete Daten: Zugriffsstatistiken, die Daten wie Standorte der Zugriffe, Ger\u00e4tedaten, Zugriffsdauer und Zeitpunkt, Navigationsverhalten, Klickverhalten und IP-Adressen enthalten. Auch personenbezogene Daten wie Name oder E-Mail-Adresse k\u00f6nnen verarbeitet werden.<br>\ud83d\udcc5 Speicherdauer: pers\u00f6nliche Daten werden meist von Partnerprogrammen gespeichert, bis diese nicht mehr ben\u00f6tigt werden<br>\u2696\ufe0f Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h3>Was sind Partnerprogramme?<\/h3>\n\n\n\n<p>Wir verwenden auf unserer Website Partnerprogramme unterschiedlicher Anbieter. Durch die Verwendung eines Partnerprogramms k\u00f6nnen Daten von Ihnen an den jeweiligen Partnerprogramm-Anbieter \u00fcbertragen, gespeichert und verarbeitet werden. In diesem Datenschutztext geben wir Ihnen einen allgemeinen \u00dcberblick \u00fcber die Datenverarbeitung durch Partnerprogramme und zeigen Ihnen wie Sie eine Daten\u00fcbertragung auch unterbinden bzw. widerrufen k\u00f6nnen. Jedes Partnerprogramm (auch Affiliateprogramm genannt) basiert auf dem Prinzip der Vermittlungsprovision. Auf unserer Website wird ein Link oder eine Werbung samt Link gesetzt und wenn Sie sich daf\u00fcr interessieren und diesen anklicken und ein Produkt oder eine Dienstleistung auf diesem Wege erwerben, erhalten wir daf\u00fcr eine Provision (Werbekostenerstattung)<\/p>\n\n\n\n<h3>Warum verwenden wir Partnerprogramme auf unserer Website?<\/h3>\n\n\n\n<p>Unser Ziel ist es, Ihnen eine angenehme Zeit mit vielen hilfreichen Inhalten zu liefern. Daf\u00fcr stecken wir sehr viel Arbeit und Zeit in die Entwicklung unserer Website. Mit Hilfe von Partnerprogrammen haben wir die M\u00f6glichkeit, f\u00fcr unsere Arbeit auch ein bisschen entlohnt zu werden. Jeder Partnerlink hat selbstverst\u00e4ndlich immer mit unserem Thema zu tun und zeigt Angebote, die Sie interessieren k\u00f6nnten.<\/p>\n\n\n\n<h3>Welche Daten werden verarbeitet?<\/h3>\n\n\n\n<p>Damit nachvollzogen werden kann, ob Sie einen von uns eingesetzten Link angeklickt haben, muss der Partnerprogramm-Anbieter erfahren, dass Sie es waren, die \u00fcber unsere Website den Link gefolgt ist. Es muss also eine korrekte Zuordnung der eingesetzten Partnerprogramm-Links zu den folgenden Aktionen (Gesch\u00e4ftsabschluss, Kauf, Conversion, Impression usw.) erfolgen. Nur dann kann auch die Abrechnung der Provisionen funktionieren.<\/p>\n\n\n\n<p>Damit diese Zuordnung funktioniert, kann einem Link ein Wert angeh\u00e4ngt werden (in der URL) oder Informationen in Cookies gespeichert werden. Darin wird etwa gespeichert, von welcher Seite Sie kommen (Referrer), wann Sie auf den Link geklickt haben, eine Kennung unserer Website, um welches Angebot es sich handelt und eine User-Kennung.<\/p>\n\n\n\n<p>Das bedeutet, sobald Sie mit Produkten und Dienstleistungen eines Partnerprogramms interagieren, erhebt dieser Anbieter auch Daten von Ihnen. Welche Daten genau gespeichert werden, h\u00e4ngt von den einzelnen Anbietern ab. Beispielsweise unterscheidet das Amazon-Partnerprogramm zwischen aktiven und automatischen Informationen. Zu den aktiven z\u00e4hlen Name, E-Mail-Adresse, Telefonnummer, Alter, Zahlungsinformationen oder Standortinformationen. Zu den automatisch gespeicherten Informationen z\u00e4hlen in diesem Fall Userverhalten, IP-Adresse, Ger\u00e4teinformationen und die URL.<\/p>\n\n\n\n<h3>Dauer der Datenverarbeitung<\/h3>\n\n\n\n<p>\u00dcber die Dauer der Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben. Generell werden personenbezogene Daten nur so lange verarbeitet, wie es f\u00fcr die Bereitstellung der Dienstleistungen und Produkte notwendig ist. Daten, die in Cookies gespeichert werden, werden unterschiedlich lange gespeichert. Manche Cookies werden bereits nach dem Verlassen der Website wieder gel\u00f6scht, andere k\u00f6nnen, sofern diese nicht aktiv gel\u00f6scht werden, \u00fcber einige Jahre in Ihrem Browser gespeichert sein. Die genaue Dauer der Datenverarbeitung h\u00e4ngt vom verwendeten Anbieter ab, meistens sollten Sie sich auf eine Speicherdauer von mehreren Jahren einstellen. In den jeweiligen Datenschutzerkl\u00e4rungen der einzelnen Anbieter erhalten Sie in der Regel genaue Informationen \u00fcber die Dauer der Datenverarbeitung.<\/p>\n\n\n\n<h3>Widerspruchsrecht<\/h3>\n\n\n\n<p>Sie haben immer das Recht auf Auskunft, Berichtigung und L\u00f6schung Ihrer personenbezogenen Daten. Bei Fragen k\u00f6nnen Sie auch jederzeit Verantwortliche des verwendeten Partnerprogramm-Anbieters kontaktieren. Kontaktdaten finden Sie entweder in unserer spezifischen Datenschutzerkl\u00e4rung oder auf der Website des entsprechenden Anbieters.<\/p>\n\n\n\n<p>Cookies, die Anbieter f\u00fcr ihre Funktionen verwenden, k\u00f6nnen Sie in Ihrem Browser l\u00f6schen, deaktivieren oder verwalten. Je nachdem welchen Browser Sie verwenden, funktioniert dies auf unterschiedliche Art und Weise.<\/p>\n\n\n\n<h3>Rechtsgrundlage<\/h3>\n\n\n\n<p>Wenn Sie eingewilligt haben, dass Partnerprogramme eingesetzt werden d\u00fcrfen, ist die Rechtsgrundlage der entsprechenden Datenverarbeitung diese Einwilligung. Diese Einwilligung stellt laut <strong>Art. 6 Abs. 1 lit. a DSGVO (Einwilligung)<\/strong> die Rechtsgrundlage f\u00fcr die Verarbeitung personenbezogener Daten, wie sie bei der Erfassung durch ein Partnerprogramm vorkommen kann, dar.<\/p>\n\n\n\n<p>Von unserer Seite besteht zudem ein berechtigtes Interesse, ein Partnerprogramm zu verwenden, um unser Online-Service und unsere Marketingma\u00dfnahmen zu optimieren. Die daf\u00fcr entsprechende Rechtsgrundlage ist <strong>Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)<\/strong>. Wir setzen das Partnerprogramm gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben.<\/p>\n\n\n\n<p>Informationen zu speziellen Partnerprogramme, erhalten Sie \u2013 sofern vorhanden \u2013 in den folgenden Abschnitten.<\/p>\n\n\n\n<h2 id=\"content-delivery-networks-einleitung\">Content Delivery Networks Einleitung<\/h2>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>Content Delivery Networks Datenschutzerkl\u00e4rung Zusammenfassung<\/strong><br>\ud83d\udc65 Betroffene: Besucher der Website<br>\ud83e\udd1d Zweck: Optimierung unserer Serviceleistung (um die Website schneller laden zu k\u00f6nnen)<br>\ud83d\udcd3 Verarbeitete Daten: Daten wie etwa Ihre IP-Adresse<br>Mehr Details dazu finden Sie weiter unten und den einzelnen Datenschutztexten.<br>\ud83d\udcc5 Speicherdauer: meisten werden die Daten solange gespeichert, bis sie zur Erf\u00fcllung der Dienstleistung nicht mehr ben\u00f6tigt werden<br>\u2696\ufe0f Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h3>Was ist ein Content Delivery Network?<\/h3>\n\n\n\n<p>Wir nutzen auf unserer Website ein sogenanntes Content Delivery Network. Meistens wird ein solchen Netzwerk nur CDN genannt. Ein CDN hilft uns, unsere Website, unabh\u00e4ngig von Ihrem Standort, schnell und problemlos zu laden. Dabei werden auch personenbezogene Daten von Ihnen auf den Servern des eingesetzten CDN-Anbieters gespeichert, verwaltet und verarbeitet. Nachfolgend gehen wir allgemein n\u00e4her auf den Dienst und dessen Datenverarbeitung ein. Genaue Informationen \u00fcber den Umgang mit Ihren Daten finden Sie in der jeweiligen Datenschutzerkl\u00e4rung des Anbieters.<\/p>\n\n\n\n<p>Jedes Content Delivery Network (CDN) ist ein Netzwerk regional verteilter Server, die alle \u00fcber das Internet miteinander verbunden sind. \u00dcber dieses Netzwerk k\u00f6nnen Inhalte von Websites (speziell auch sehr gro\u00dfe Dateien) auch bei gro\u00dfen Lastspitzen schnell und reibungslos ausgeliefert werden. Das CDN legt daf\u00fcr eine Kopie unserer Website auf Ihren Servern an. Da diese Server weltweit verteilt sind, kann die Website schnell ausgeliefert werden. Die Daten\u00fcbertragung zu Ihrem Browser wird folglich durch das CDN deutlich verk\u00fcrzt.<\/p>\n\n\n\n<h3>Warum verwenden wir ein Content Delivery Network f\u00fcr unsere Website?<\/h3>\n\n\n\n<p>Eine schnell ladende Website ist Teil unserer Dienstleistung. Wir wissen nat\u00fcrlich, wie nervig es ist, wenn eine Website im Schneckentempo l\u00e4dt. Meist verliert man sogar die Geduld und sucht das Weite, bevor die Website vollst\u00e4ndig geladen ist. Das wollen wir nat\u00fcrlich vermeiden. Daher geh\u00f6rt eine schnell ladende Website ganz selbstverst\u00e4ndlich zu unserem Websiteangebot. Mit einem Content Delivery Network wird in Ihrem Browser unsere Website deutlich schneller geladen. Besonders hilfreich ist der Einsatz des CDNs wenn Sie im Ausland sind, weil die Website von einem Server in Ihrer N\u00e4he ausgeliefert wird.<\/p>\n\n\n\n<h3>Welche Daten werden verarbeitet?<\/h3>\n\n\n\n<p>Wenn Sie eine Website bzw. die Inhalte einer Website anfordern und diese in einem CDN zwischengespeichert sind, leitet das CDN die Anforderung an den von Ihnen am n\u00e4chsten gelegenen Server und dieser liefert die Inhalte aus. Content Delivery Networks sind so aufgebaut, dass JavaScript-Bibliotheken heruntergeladen werden k\u00f6nnen und auf npm- und Github-Servern gehostet werden. Alternativ k\u00f6nnen bei den meisten CDNs auch WordPress-Plugins geladen werden, wenn diese auf <a href=\"https:\/\/wordpress.org\/\" target=\"_blank\" rel=\"noreferrer noopener\">WordPress.org<\/a> gehostet werden. Ihr Browser kann personenbezogene Daten an das von uns eingesetzte Content Delivery Network senden. Dabei handelt es sich etwa um Daten wie IP-Adresse, Browsertyp, Browserversion, welche Webseite geladen wird oder Uhrzeit und Datum des Seitenbesuchs. Diese Daten werden vom CDN gesammelt und auch gespeichert. Ob zur Datenspeicherung Cookies verwendet werden, h\u00e4ngt von dem eingesetzten Network ab. Bitte lesen Sie sich daf\u00fcr die Datenschutztexte des jeweiligen Dienstes durch.<\/p>\n\n\n\n<h3>Widerspruchsrecht<\/h3>\n\n\n\n<p>Falls Sie diese Daten\u00fcbertragung vollkommen unterbinden wollen, k\u00f6nnen Sie einen JavaScript-Blocker (siehe beispielsweise <a href=\"https:\/\/noscript.net\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/noscript.net\/<\/a>) auf Ihrem PC installieren. Nat\u00fcrlich kann dann unsere Website nicht mehr das gewohnte Service (wie beispielsweise eine schnelle Ladegeschwindigkeit) bieten.<\/p>\n\n\n\n<h3>Rechtsgrundlage<\/h3>\n\n\n\n<p>Wenn Sie eingewilligt haben, dass ein Content Delivery Network eingesetzt werden darf, ist die Rechtsgrundlage der entsprechenden Datenverarbeitung diese Einwilligung. Diese Einwilligung stellt laut <strong>Art. 6 Abs. 1 lit. a DSGVO (Einwilligung)<\/strong> die Rechtsgrundlage f\u00fcr die Verarbeitung personenbezogener Daten, wie sie bei der Erfassung durch ein Content Delivery Network vorkommen kann, dar.<\/p>\n\n\n\n<p>Von unserer Seite besteht zudem ein berechtigtes Interesse, ein Content Delivery Network zu verwenden, um unser Online-Service zu optimieren und sicherer zu machen. Die daf\u00fcr entsprechende Rechtsgrundlage ist <strong>Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)<\/strong>. Wir setzen das Tool gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben.<\/p>\n\n\n\n<p>Informationen zu speziellen Content Delivery Network erhalten Sie \u2013 sofern vorhanden \u2013 in den folgenden Abschnitten.<\/p>\n\n\n\n<p>Alle Texte sind urheberrechtlich gesch\u00fctzt.<\/p>\n\n\n\n<p>Quelle: Erstellt mit dem <a href=\"https:\/\/www.adsimple.at\/datenschutz-generator\/\">Datenschutz Generator<\/a> von AdSimple<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Informationspflicht laut \u00a75 E-Commerce Gesetz, \u00a714 Unternehmensgesetzbuch, \u00a763 Gewerbeordnung und Offenlegungspflicht laut \u00a725 Mediengesetz. G\u00fcnter DubaHardeggasse 69\u201371, Stiege 29, T\u00fcr 4,1220 Wien,\u00d6sterreich Tel.: +43 66473563983E-Mail: kontakt@derdonaustaedter.at Datenschutzerkl\u00e4rung https:\/\/derdonaustaedter.at\/datenschutzerklaerung Urheberrechtshinweis Alle Inhalte dieser Webseite (Bilder, Fotos, Texte, Videos) unterliegen dem Urheberrecht. Bitte fragen Sie mich, bevor Sie die Inhalte dieser Website verbreiten, vervielf\u00e4ltigen oder verwerten, wie [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Der Donaust\u00e4dter - Impressum<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/derdonaustaedter.at\/impressum\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Der Donaust\u00e4dter - Impressum\" \/>\n<meta property=\"og:description\" content=\"Informationspflicht laut \u00a75 E-Commerce Gesetz, \u00a714 Unternehmensgesetzbuch, \u00a763 Gewerbeordnung und Offenlegungspflicht laut \u00a725 Mediengesetz. G\u00fcnter DubaHardeggasse 69\u201371, Stiege 29, T\u00fcr 4,1220 Wien,\u00d6sterreich Tel.: +43 66473563983E-Mail: kontakt@derdonaustaedter.at Datenschutzerkl\u00e4rung https:\/\/derdonaustaedter.at\/datenschutzerklaerung Urheberrechtshinweis Alle Inhalte dieser Webseite (Bilder, Fotos, Texte, Videos) unterliegen dem Urheberrecht. Bitte fragen Sie mich, bevor Sie die Inhalte dieser Website verbreiten, vervielf\u00e4ltigen oder verwerten, wie [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"http:\/\/derdonaustaedter.at\/impressum\/\" \/>\n<meta property=\"og:site_name\" content=\"Der Donaust\u00e4dter\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/vienna22\" \/>\n<meta property=\"article:modified_time\" content=\"2022-04-21T14:33:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.adsimple.at\/wp-content\/uploads\/2018\/03\/schlosssymbol-https.svg\" \/>\n<meta name=\"twitter:card\" content=\"summary\" \/>\n<meta name=\"twitter:site\" content=\"@von_guenter\" \/>\n<meta name=\"twitter:label1\" content=\"Gesch\u00e4tzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"49 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":[\"Person\",\"Organization\"],\"@id\":\"http:\/\/derdonaustaedter.at\/#\/schema\/person\/c81f0a96d8d5fd99ebcc2b0117c4939f\",\"name\":\"Der Don\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/derdonaustaedter.at\/#personlogo\",\"inLanguage\":\"de-DE\",\"url\":\"https:\/\/derdonaustaedter.at\/wp-content\/uploads\/2022\/04\/der-don-privat.jpg\",\"contentUrl\":\"https:\/\/derdonaustaedter.at\/wp-content\/uploads\/2022\/04\/der-don-privat.jpg\",\"width\":617,\"height\":573,\"caption\":\"Der Don\"},\"logo\":{\"@id\":\"http:\/\/derdonaustaedter.at\/#personlogo\"},\"sameAs\":[\"http:\/\/derdonaustaedter.at\",\"https:\/\/www.facebook.com\/vienna22\",\"https:\/\/www.instagram.com\/von_guenter\/\",\"https:\/\/www.pinterest.at\/von_guenter\/_saved\/\",\"https:\/\/twitter.com\/von_guenter\"]},{\"@type\":\"WebSite\",\"@id\":\"http:\/\/derdonaustaedter.at\/#website\",\"url\":\"http:\/\/derdonaustaedter.at\/\",\"name\":\"Der Donaust\u00e4dter\",\"description\":\"Geschichten \u00fcber und Gedanken zu Wien, die Donaustadt, die Lobau und die Zeit in der wir leben\",\"publisher\":{\"@id\":\"http:\/\/derdonaustaedter.at\/#\/schema\/person\/c81f0a96d8d5fd99ebcc2b0117c4939f\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"http:\/\/derdonaustaedter.at\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/derdonaustaedter.at\/impressum\/#primaryimage\",\"inLanguage\":\"de-DE\",\"url\":\"https:\/\/www.adsimple.at\/wp-content\/uploads\/2018\/03\/schlosssymbol-https.svg\",\"contentUrl\":\"https:\/\/www.adsimple.at\/wp-content\/uploads\/2018\/03\/schlosssymbol-https.svg\"},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/derdonaustaedter.at\/impressum\/#webpage\",\"url\":\"http:\/\/derdonaustaedter.at\/impressum\/\",\"name\":\"Der Donaust\u00e4dter - Impressum\",\"isPartOf\":{\"@id\":\"http:\/\/derdonaustaedter.at\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/derdonaustaedter.at\/impressum\/#primaryimage\"},\"datePublished\":\"2022-04-02T09:01:37+00:00\",\"dateModified\":\"2022-04-21T14:33:32+00:00\",\"breadcrumb\":{\"@id\":\"http:\/\/derdonaustaedter.at\/impressum\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/derdonaustaedter.at\/impressum\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"http:\/\/derdonaustaedter.at\/impressum\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"http:\/\/derdonaustaedter.at\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Impressum\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Der Donaust\u00e4dter - Impressum","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/derdonaustaedter.at\/impressum\/","og_locale":"de_DE","og_type":"article","og_title":"Der Donaust\u00e4dter - Impressum","og_description":"Informationspflicht laut \u00a75 E-Commerce Gesetz, \u00a714 Unternehmensgesetzbuch, \u00a763 Gewerbeordnung und Offenlegungspflicht laut \u00a725 Mediengesetz. G\u00fcnter DubaHardeggasse 69\u201371, Stiege 29, T\u00fcr 4,1220 Wien,\u00d6sterreich Tel.: +43 66473563983E-Mail: kontakt@derdonaustaedter.at Datenschutzerkl\u00e4rung https:\/\/derdonaustaedter.at\/datenschutzerklaerung Urheberrechtshinweis Alle Inhalte dieser Webseite (Bilder, Fotos, Texte, Videos) unterliegen dem Urheberrecht. Bitte fragen Sie mich, bevor Sie die Inhalte dieser Website verbreiten, vervielf\u00e4ltigen oder verwerten, wie [&hellip;]","og_url":"http:\/\/derdonaustaedter.at\/impressum\/","og_site_name":"Der Donaust\u00e4dter","article_publisher":"https:\/\/www.facebook.com\/vienna22","article_modified_time":"2022-04-21T14:33:32+00:00","og_image":[{"url":"https:\/\/www.adsimple.at\/wp-content\/uploads\/2018\/03\/schlosssymbol-https.svg"}],"twitter_card":"summary","twitter_site":"@von_guenter","twitter_misc":{"Gesch\u00e4tzte Lesezeit":"49 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/derdonaustaedter.at\/#\/schema\/person\/c81f0a96d8d5fd99ebcc2b0117c4939f","name":"Der Don","image":{"@type":"ImageObject","@id":"http:\/\/derdonaustaedter.at\/#personlogo","inLanguage":"de-DE","url":"https:\/\/derdonaustaedter.at\/wp-content\/uploads\/2022\/04\/der-don-privat.jpg","contentUrl":"https:\/\/derdonaustaedter.at\/wp-content\/uploads\/2022\/04\/der-don-privat.jpg","width":617,"height":573,"caption":"Der Don"},"logo":{"@id":"http:\/\/derdonaustaedter.at\/#personlogo"},"sameAs":["http:\/\/derdonaustaedter.at","https:\/\/www.facebook.com\/vienna22","https:\/\/www.instagram.com\/von_guenter\/","https:\/\/www.pinterest.at\/von_guenter\/_saved\/","https:\/\/twitter.com\/von_guenter"]},{"@type":"WebSite","@id":"http:\/\/derdonaustaedter.at\/#website","url":"http:\/\/derdonaustaedter.at\/","name":"Der Donaust\u00e4dter","description":"Geschichten \u00fcber und Gedanken zu Wien, die Donaustadt, die Lobau und die Zeit in der wir leben","publisher":{"@id":"http:\/\/derdonaustaedter.at\/#\/schema\/person\/c81f0a96d8d5fd99ebcc2b0117c4939f"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/derdonaustaedter.at\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"ImageObject","@id":"http:\/\/derdonaustaedter.at\/impressum\/#primaryimage","inLanguage":"de-DE","url":"https:\/\/www.adsimple.at\/wp-content\/uploads\/2018\/03\/schlosssymbol-https.svg","contentUrl":"https:\/\/www.adsimple.at\/wp-content\/uploads\/2018\/03\/schlosssymbol-https.svg"},{"@type":"WebPage","@id":"http:\/\/derdonaustaedter.at\/impressum\/#webpage","url":"http:\/\/derdonaustaedter.at\/impressum\/","name":"Der Donaust\u00e4dter - Impressum","isPartOf":{"@id":"http:\/\/derdonaustaedter.at\/#website"},"primaryImageOfPage":{"@id":"http:\/\/derdonaustaedter.at\/impressum\/#primaryimage"},"datePublished":"2022-04-02T09:01:37+00:00","dateModified":"2022-04-21T14:33:32+00:00","breadcrumb":{"@id":"http:\/\/derdonaustaedter.at\/impressum\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["http:\/\/derdonaustaedter.at\/impressum\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/derdonaustaedter.at\/impressum\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"http:\/\/derdonaustaedter.at\/"},{"@type":"ListItem","position":2,"name":"Impressum"}]}]}},"_links":{"self":[{"href":"http:\/\/derdonaustaedter.at\/wp-json\/wp\/v2\/pages\/127"}],"collection":[{"href":"http:\/\/derdonaustaedter.at\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/derdonaustaedter.at\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/derdonaustaedter.at\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/derdonaustaedter.at\/wp-json\/wp\/v2\/comments?post=127"}],"version-history":[{"count":8,"href":"http:\/\/derdonaustaedter.at\/wp-json\/wp\/v2\/pages\/127\/revisions"}],"predecessor-version":[{"id":436,"href":"http:\/\/derdonaustaedter.at\/wp-json\/wp\/v2\/pages\/127\/revisions\/436"}],"wp:attachment":[{"href":"http:\/\/derdonaustaedter.at\/wp-json\/wp\/v2\/media?parent=127"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}